{
    "title": "Abdominal Aortic Aneurysm",
    "s_image": "1_yKCYdsaM_Pacz4NeeqSRU2wR8qwUrF5", 
    "note_image": "1mkdDPFRXRfsf-THElX5nvhhLcNA_OhIk",
    "title_lang": [
        {
            "name": "lzh",
            "value": "腹主动脉瘤"
        },
        {
            "name": "it",
            "value": "Aneurisma dell'aorta addominale"
        },
        {
            "name": "ru",
            "value": "Аневризма брюшной аорты",
            "transliteration": "anevrism brushnoy aorta"
        },
        {
            "name": "tr",
            "value": "Abdominal Aort Anevrizması"
        },
        {
            "name": "id",
            "value": "Aneurisma Aorta Abdominal"
        },
        {
            "name": "pt",
            "value": "Aneurisma de Aorta Abdominal"
        },
        {
            "name": "ko",
            "value": "복부 대동맥류",
            "transliteration": "bokbu daedongmaekryu"
        },
        {
            "name": "ar",
            "value": "تمدد الأوعية الدموية الأبهري البطني",
            "transliteration": "tamdad al-awaya al-damouia al-abhari al-butni"
        },
        {
            "name": "ja",
            "value": "腹部大動脈瘤",
            "transliteration": "fukubu dai doumyakuryuu"
        },
        {
            "name": "de",
            "value": "Bauchaortenaneurysma"
        },
        {
            "name": "es",
            "value": "Aneurisma de aorta abdominal"
        },
        {
            "name": "fr",
            "value": "Anévrisme de l’aorte abdominale"
        }
    ],
    "desc": "The portion of your aorta that passes through your abdomen may bulge, causing an abdominal aortic aneurysm (AAA). Although most people experience no symptoms, some do experience pulsing in their bellies or severe lower back pain. Important risk factors include smoking and getting older. If the aneurysm is big and unstable, surgery might be necessary. ",
    "desc_lang": [
        {
            "name": "es",
            "value": "La parte de la aorta que pasa a través del abdomen puede abultarse y causar un aneurisma de la aorta abdominal (AAA). Aunque la mayoría de las personas no experimentan síntomas, algunas sí experimentan pulsaciones en el abdomen o dolor lumbar intenso. Los factores de riesgo importantes incluyen fumar y envejecer. Si el aneurisma es grande e inestable, puede ser necesaria una cirugía. "
        },
        {
            "name": "ko",
            "value": "복부를 통과하는 대동맥 부분이 부풀어 올라 복부 대동맥류(AAA)가 발생할 수 있습니다. 대부분의 사람들은 증상을 경험하지 않지만 일부는 배가 맥박이 뛰거나 심한 허리 통증을 경험합니다. 중요한 위험 요인으로는 흡연과 노화가 있습니다. 동맥류가 크고 불안정하면 수술이 필요할 수 있습니다. ",
            "transliteration": "bokbureul tonggwahaneun daedongmaek bubuni bufureo olla bokbu daedongmaekryu(AAA)ga balsaenghal su issseupnida. daebubun saramdeureun jeungsangeul gyeongheomhaji anhjiman ilbuneun baega mcbagie ttwigeona simhan hurrey tongjeungeul gyeongheomhapnida. jungyohan wihham yoineuroneun heupyeongwa nohwaga issseupnida. dongmaekryuga keugo buranjeonghamyeon susuri piryohal su issseupnida. "
        },
        {
            "name": "ru",
            "value": "Часть аорты, проходящая через брюшную полость, может выпячиваться, вызывая аневризму брюшной аорты (АБА). Хотя большинство людей не испытывают никаких симптомов, некоторые испытывают пульсацию в животе или сильную боль в пояснице. Важными факторами риска являются курение и старение. Если аневризма большая и нестабильная, может потребоваться хирургическое вмешательство. ",
            "transliteration": "chast aorta, prokhodyashchaya cherez bryushnuyu polost, moget vypyachivatsya, vyzyvaya anevrism brushnoy aorta (aba). khotya bolshinstvo ludey nay ispytyvayut nikakikh symptoms, necotoria ispytyvayut pulsation vie zivote eli silnuyu boll vie poyasnitsa. vazhnymi factorami riska yavlyayutsya kureniye yi starenie. esli anevrism bolshaya yi nestabilnaya, moget potrebovatsya khirurgicheskoye vmeshatelstvo. "
        },
        {
            "name": "de",
            "value": "Der Teil der Aorta, der durch den Bauch verläuft, kann sich vorwölben und ein Bauchaortenaneurysma (AAA) verursachen. Obwohl die meisten Menschen keine Symptome verspüren, verspüren einige ein Pulsieren im Bauch oder starke Schmerzen im unteren Rückenbereich. Wichtige Risikofaktoren sind Rauchen und das Älterwerden. Wenn das Aneurysma groß und instabil ist, kann eine Operation erforderlich sein. "
        },
        {
            "name": "ja",
            "value": "腹部を通過する大動脈の部分が膨らみ、腹部大動脈瘤(AAA)を引き起こす可能性があります。ほとんどの人は症状を経験しませんが、腹の鼓動や激しい腰痛を経験する人もいます。重要な危険因子には、喫煙と加齢が含まれます。動脈瘤が大きくて不安定な場合は、手術が必要になることがあります。",
            "transliteration": "fukubu wa tsuuka suru daidoumyaku no bubun ga fukurami 、 fukubu dai doumyakuryuu ( aaa ) wa hikiokosu kanosei ga ari masu .hotondo no hito wa shoujou wa keiken shi mase nichi ga 、 hara no kodou ya hageshi youtsuu wa keiken suru hito mo iya masu .juuyou nani kiken inshi ni wa 、 kitsuen to ka rei ga fukuma re masu .doumyakuryuu ga ookiku te fuantei nani baai wa 、 shujutsu ga hitsuyo ni naru koto ga ari masu ."
        },
        {
            "name": "lzh",
            "value": "穿腹者主动脉隆起,腹主动脉瘤 (AAA)。 虽多人无状,实有腹动重腰痛者。 要之危吸烟老。 若动脉瘤大不定,可须手术。 "
        },
        {
            "name": "pt",
            "value": "A porção da aorta que passa pelo abdômen pode protuberância, causando um aneurisma da aorta abdominal (AAA). Embora a maioria das pessoas não experimente sintomas, alguns experimentam pulsação em suas barrigas ou dor lombar severa. Fatores de risco importantes incluem tabagismo e envelhecimento. Se o aneurisma for grande e instável, a cirurgia pode ser necessária. "
        },
        {
            "name": "id",
            "value": "Bagian aorta Anda yang melewati perut Anda mungkin menonjol, menyebabkan aneurisma aorta perut (AAA). Meskipun kebanyakan orang tidak mengalami gejala, beberapa mengalami denyut di perut mereka atau nyeri punggung bawah yang parah. Faktor risiko penting termasuk merokok dan semakin tua. Jika aneurisma besar dan tidak stabil, pembedahan mungkin diperlukan. "
        },
        {
            "name": "tr",
            "value": "Aortunuzun karnınızdan geçen kısmı şişerek abdominal aort anevrizmasına (AAA) neden olabilir. Çoğu insan hiçbir semptom yaşamasa da, bazıları karınlarında nabız atışı veya şiddetli bel ağrısı yaşar. Önemli risk faktörleri arasında sigara içmek ve yaşlanmak yer alır. Anevrizma büyük ve kararsızsa ameliyat gerekebilir. "
        },
        {
            "name": "it",
            "value": "La porzione dell'aorta che passa attraverso l'addome può gonfiarsi, causando un aneurisma dell'aorta addominale (AAA). Sebbene la maggior parte delle persone non manifesti sintomi, alcuni avvertono pulsazioni nella pancia o forti dolori lombari. Importanti fattori di rischio includono il fumo e l'invecchiamento. Se l'aneurisma è grande e instabile, potrebbe essere necessario un intervento chirurgico. "
        },
        {
            "name": "ar",
            "value": "قد ينتفخ جزء الشريان الأورطي الذي يمر عبر بطنك، مما يسبب تمدد الأوعية الدموية بالأبهر البطني (AAA). على الرغم من أن معظم الناس لا يعانون من أي أعراض ، إلا أن البعض يعاني من النبض في بطونهم أو آلام أسفل الظهر الشديدة. تشمل عوامل الخطر المهمة التدخين والتقدم في السن. إذا كان تمدد الأوعية الدموية كبيرا وغير مستقر ، فقد تكون الجراحة ضرورية. ",
            "transliteration": "qud wintfech jaza sherian al-awarti al-dhay wimmer abr buttinkel memma jaspeb tamdad al-awaya al-damouia balabhar al-butni (AAA). ola regham minn an moazam al-nas la yaanon minn ei aradh ، ella an al-baad iaani minn al-nabd fe batunham oa alam asfel al-zahr chedida. tushmel awamel al-khatir mahma al-tadkhin al-taqdam fe al-sin. idha can tamdad al-awaya al-damouia kabira waghir mustaqur ، faqed tecon al-jaraha dururia. "
        },
        {
            "name": "fr",
            "value": "La partie de votre aorte qui traverse votre abdomen peut se gonfler, provoquant un anévrisme de l’aorte abdominale (AAA). Bien que la plupart des gens ne ressentent aucun symptôme, certains ressentent des pulsations dans le ventre ou de graves douleurs lombaires. Les facteurs de risque importants comprennent le tabagisme et le vieillissement. Si l’anévrisme est gros et instable, une intervention chirurgicale peut être nécessaire. "
        }
    ],
    "data": [
        {
            "name": "symptomps",
            "list": [
                {
                    "name": "What are the symptoms of an abdominal aortic aneurysm?",
                    "index": 0,
                    "desc": "Prior to the aneurysm almost rupturing, the majority of AAA patients don't exhibit any symptoms. It is a medical emergency if you have a ruptured AAA. Symptoms of an aneurysm rupture can strike suddenly and include: If you experience any of the following, call 911 or your local emergency number. ",
                    "pointers": [
                        "Steady, deep pain in your lower back or belly.",
                        "Pain in your leg, groin or pelvic area.",
                        "A pulsing sensation in your belly that feels like a heartbeat.",
                        "Severe pain in your belly, lower back or legs.",
                        "Shortness of breath.",
                        "Fast heartbeat.",
                        "Low blood pressure.",
                        "Dizziness or fainting.",
                        "Nausea or vomiting.",
                        "Clammy, sweaty skin."
                    ],
                    "name_lang": [
                        {
                            "name": "ja",
                            "value": "腹部大動脈瘤の症状は何ですか?",
                            "transliteration": "fukubu dai doumyakuryuu no shoujou wa nani desu ka ?"
                        },
                        {
                            "name": "tr",
                            "value": "Abdominal aort anevrizmasının belirtileri nelerdir?"
                        },
                        {
                            "name": "ru",
                            "value": "Каковы симптомы аневризмы брюшной аорты?",
                            "transliteration": "kakovy symptoms anevrism brushnoy aorta?"
                        },
                        {
                            "name": "ko",
                            "value": "복부 대동맥류의 증상은 무엇입니까?",
                            "transliteration": "bokbu daedongmaekryu jeungsangeun mueosipnikka?"
                        },
                        {
                            "name": "es",
                            "value": "¿Cuáles son los síntomas de un aneurisma de la aorta abdominal?"
                        },
                        {
                            "name": "ar",
                            "value": "ما هي أعراض تمدد الأوعية الدموية الأبهري البطني؟",
                            "transliteration": "ma he aradh tamdad al-awaya al-damouia al-abhari al-batnie"
                        },
                        {
                            "name": "pt",
                            "value": "Quais são os sintomas de um aneurisma da aorta abdominal?"
                        },
                        {
                            "name": "lzh",
                            "value": "腹主动脉瘤者何?"
                        },
                        {
                            "name": "it",
                            "value": "Quali sono i sintomi di un aneurisma dell'aorta addominale?"
                        }
                    ],
                    "desc_lang": [
                        {
                            "name": "tr",
                            "value": "Anevrizma neredeyse yırtılmadan önce, AAA hastalarının çoğu herhangi bir semptom göstermez. Yırtılmış bir AAA'nız varsa bu tıbbi bir acil durumdur. Anevrizma yırtılmasının belirtileri aniden ortaya çıkabilir ve şunları içerebilir: Aşağıdakilerden herhangi biriyle karşılaşırsanız, 911'i veya yerel acil durum numaranızı arayın. "
                        },
                        {
                            "name": "id",
                            "value": "Sebelum aneurisma hampir pecah, mayoritas pasien AAA tidak menunjukkan gejala apapun. Ini adalah keadaan darurat medis jika Anda memiliki AAA yang pecah. Gejala pecahnya aneurisma dapat menyerang tiba-tiba dan meliputi: Jika Anda mengalami salah satu dari berikut ini, hubungi 911 atau nomor darurat lokal Anda. "
                        },
                        {
                            "name": "ja",
                            "value": "動脈瘤が破裂寸前までは、AAA患者の大多数は症状を示さない。AAAが破裂している場合は、医療上の緊急事態です。動脈瘤破裂の症状は突然現れることがあり、次のようなものがあります。 次のいずれかが発生した場合は、911または最寄りの緊急電話番号に電話してください。",
                            "transliteration": "doumyakuryuu ga haretsu sunzen made wa 、 aaa kanja no dai tasuu wa shoujou wa shimesa nai .aaa ga haretsu shi te iru baai wa 、 iryou ue no kinkyuu jitai desu .doumyakuryuu haretsu no shoujou wa totsuzen arawareru koto ga ari 、 ji no you nani mono ga ari masu . ji no izure ka ga hassei shi ta baai wa 、 911 mataha moyori no kinkyuu denwa bango ni denwa shi te kudasai ."
                        },
                        {
                            "name": "ar",
                            "value": "قبل تمزق تمدد الأوعية الدموية تقريبا ، لا تظهر على غالبية مرضى AAA أي أعراض. إنها حالة طبية طارئة إذا كان لديك تمزق AAA. يمكن أن تحدث أعراض تمزق تمدد الأوعية الدموية فجأة وتشمل: إذا واجهت أيا مما يلي، فاتصل بالرقم 911 أو رقم الطوارئ المحلي. ",
                            "transliteration": "qabel tamzaq tamdad al-awaya al-damouia takriba ، la tadhar ola ghalebia mordhi AAA ei aradh. inha hala tabia taria idha can ledic tamzaq AAA. yamken an thadth aradh tamzaq tamdad al-awaya al-damouia fajaa wachmel: idha cell aya memma yelliel fatsel balergham 911 oa raqum tawari al-mahli. "
                        },
                        {
                            "name": "es",
                            "value": "Antes de que el aneurisma casi se rompiera, la mayoría de los pacientes con AAA no presentaban ningún síntoma. Es una emergencia médica si tiene un AAA roto. Los síntomas de la ruptura de un aneurisma pueden aparecer repentinamente e incluyen: Si experimenta alguno de los siguientes, llame al 911 o al número local de emergencias. "
                        },
                        {
                            "name": "ru",
                            "value": "До того, как аневризма практически разорвалась, большинство пациентов с АБА не проявляют никаких симптомов. Это неотложная медицинская помощь, если у вас разрыв АБА. Симптомы разрыва аневризмы могут проявиться внезапно и включают: Если вы испытываете что-либо из перечисленного ниже, позвоните по номеру 911 или по местному номеру экстренной помощи. ",
                            "transliteration": "do togo, kak anevrism prakticheski razorvalas, bolshinstvo patsientov s aba nay proyavlyayut nikakikh symptoms. eto neotloge meditsynskaya pomoshch, esli u vas razriv aba. symptoms rozriva anevrism mogut proyavitsya vnezapno yi vklyuchayut: esli vy ispytivaete chto-libo iz perechislennogo nije, pozvonite pau nomerou 911 eli pau mestnomu nomerou extrennius pomoshchi. "
                        },
                        {
                            "name": "lzh",
                            "value": "先动脉瘤几裂,多 AAA 无状。 若君之 AAA 裂,则医之急也。 动脉瘤破者暴作, 君有所遇,请拨打 911 急救电话。 "
                        },
                        {
                            "name": "ko",
                            "value": "동맥류가 거의 파열되기 전에는 대부분의 AAA 환자가 아무런 증상을 보이지 않습니다. AAA가 파열된 경우 의료 응급 상황입니다. 동맥류 파열의 증상은 갑자기 나타날 수 있으며 다음과 같습니다. 다음과 같은 증상이 나타나면 911 또는 현지 응급 전화번호로 전화하십시오. ",
                            "transliteration": "dongmaekryuga geoui payeoldoegi jeoneneun daebubun AAA hwanjaga amureon jeungsangeul boiji anhseupnida. AAAga payeoldoen gyeongu air eung sanghwangipnida. dongmaekryu payeorui jeungsangeun gapjagi natanal su isseumyeo daeumgwa gatseupnida. daeumgwa gateun jeungsangi natanamyeon 911 ttoneun hyunji eung jeonhwabeonhoro jeonhwahashipsio. "
                        },
                        {
                            "name": "fr",
                            "value": "Avant que l’anévrisme ne se rompe presque, la majorité des patients AAA ne présentent aucun symptôme. Il s’agit d’une urgence médicale si vous avez une rupture de l’AAA. Les symptômes d’une rupture d’anévrisme peuvent frapper soudainement et comprennent : Si vous ressentez l’un des symptômes suivants, appelez le 911 ou votre numéro d’urgence local. "
                        },
                        {
                            "name": "de",
                            "value": "Bevor das Aneurysma fast platzt, zeigt die Mehrheit der AAA-Patienten keine Symptome. Es handelt sich um einen medizinischen Notfall, wenn Sie eine gerissene AAA haben. Die Symptome einer Aneurysma-Ruptur können plötzlich auftreten und umfassen: Wenn Sie eines der folgenden Symptome bemerken, rufen Sie 911 oder Ihre örtliche Notrufnummer an. "
                        }
                    ],
                    "ar_pointers": [
                        {
                            "name": "ar",
                            "value": "بشرة رطبة ومتعرقة.",
                            "transliteration": "bishra rutba cetala."
                        },
                        {
                            "name": "ar",
                            "value": "ألم في الساق أو الأربية أو منطقة الحوض.",
                            "transliteration": "alem fe alsak oa al-arbia oa montaqa al-hodh."
                        },
                        {
                            "name": "ar",
                            "value": "ضيق التنفس.",
                            "transliteration": "dig al-tanfas."
                        },
                        {
                            "name": "ar",
                            "value": "إحساس نابض في بطنك يشبه نبضات القلب.",
                            "transliteration": "ihsas nabed fe battang yeshbeh nebdat al-qalb."
                        },
                        {
                            "name": "ar",
                            "value": "الغثيان أو القيء.",
                            "transliteration": "al-ghathian oa kaya."
                        },
                        {
                            "name": "ar",
                            "value": "سرعة ضربات القلب.",
                            "transliteration": "siraa durbat al-qalb."
                        },
                        {
                            "name": "ar",
                            "value": "الدوخة أو الإغماء.",
                            "transliteration": "al-doukha oa al-ighma."
                        },
                        {
                            "name": "ar",
                            "value": "انخفاض ضغط الدم.",
                            "transliteration": "ankhvadh daghat al-dem."
                        },
                        {
                            "name": "ar",
                            "value": "ألم ثابت وعميق في أسفل الظهر أو البطن.",
                            "transliteration": "alem thabet ouamik fe asfel al-zahr oa al-butan."
                        }
                    ],
                    "lzh_pointers": [
                        {
                            "name": "lzh",
                            "value": "腹背髀痛。"
                        },
                        {
                            "name": "lzh",
                            "value": "髀、腹股沟、骨盆痛。"
                        },
                        {
                            "name": "lzh",
                            "value": "湿冷、汗出。"
                        },
                        {
                            "name": "lzh",
                            "value": "恶心或呕。"
                        },
                        {
                            "name": "lzh",
                            "value": "腹有动感,觉如心跳。"
                        }
                    ],
                    "fr_pointers": [
                        {
                            "name": "fr",
                            "value": "Douleur constante et profonde dans le bas du dos ou le ventre."
                        },
                        {
                            "name": "fr",
                            "value": "Nausées ou vomissements."
                        },
                        {
                            "name": "fr",
                            "value": "Peau moite et moite."
                        },
                        {
                            "name": "fr",
                            "value": "Une sensation de pulsation dans votre ventre qui ressemble à un battement de cœur."
                        },
                        {
                            "name": "fr",
                            "value": "Étourdissements ou évanouissements."
                        },
                        {
                            "name": "fr",
                            "value": "Pression artérielle basse."
                        }
                    ],
                    "de_pointers": [
                        {
                            "name": "de",
                            "value": "Stetige, tiefe Schmerzen im unteren Rücken oder Bauch."
                        },
                        {
                            "name": "de",
                            "value": "Schmerzen im Bein-, Leisten- oder Beckenbereich."
                        },
                        {
                            "name": "de",
                            "value": "Kurzatmigkeit."
                        },
                        {
                            "name": "de",
                            "value": "Ein pulsierendes Gefühl im Bauch, das sich wie ein Herzschlag anfühlt."
                        },
                        {
                            "name": "de",
                            "value": "Starke Schmerzen im Bauch, im unteren Rücken oder in den Beinen."
                        },
                        {
                            "name": "de",
                            "value": "Schwindel oder Ohnmacht."
                        }
                    ],
                    "id_pointers": [
                        {
                            "name": "id",
                            "value": "Detak jantung cepat."
                        },
                        {
                            "name": "id",
                            "value": "Sesak napas."
                        },
                        {
                            "name": "id",
                            "value": "Pusing atau pingsan."
                        },
                        {
                            "name": "id",
                            "value": "Nyeri di kaki, selangkangan atau daerah panggul."
                        }
                    ],
                    "it_pointers": [
                        {
                            "name": "it",
                            "value": "Dolore costante e profondo nella parte bassa della schiena o nella pancia."
                        },
                        {
                            "name": "it",
                            "value": "Battito cardiaco accelerato."
                        },
                        {
                            "name": "it",
                            "value": "Vertigini o svenimenti."
                        },
                        {
                            "name": "it",
                            "value": "Pressione sanguigna bassa."
                        }
                    ],
                    "ja_pointers": [
                        {
                            "name": "ja",
                            "value": "腰やお腹の安定した深い痛み。",
                            "transliteration": "koshi ya onaka no antei shi ta fukai itami ."
                        },
                        {
                            "name": "ja",
                            "value": "お腹、腰、脚の激しい痛み。",
                            "transliteration": "onaka 、 koshi 、 ashi no hageshi itami ."
                        },
                        {
                            "name": "ja",
                            "value": "息切れ。",
                            "transliteration": "ikigire ."
                        },
                        {
                            "name": "ja",
                            "value": "低血圧。",
                            "transliteration": "teiketsuatsu ."
                        },
                        {
                            "name": "ja",
                            "value": "めまいや失神。",
                            "transliteration": "memai ya shisshin ."
                        },
                        {
                            "name": "ja",
                            "value": "心臓の鼓動のようなお腹の鼓動感。",
                            "transliteration": "shinzou no kodou no you nani onaka no kodou kan ."
                        },
                        {
                            "name": "ja",
                            "value": "脚、鼠径部、骨盤部分の痛み。",
                            "transliteration": "ashi 、 senkei bu 、 kotsuban bubun no itami ."
                        },
                        {
                            "name": "ja",
                            "value": "吐き気や嘔吐。",
                            "transliteration": "hakike ya outo ."
                        },
                        {
                            "name": "ja",
                            "value": "速いハートビート。",
                            "transliteration": "hayai heart beat ."
                        },
                        {
                            "name": "ja",
                            "value": "べたべたした汗ばんだ肌。",
                            "transliteration": "betabeta shi ta aseban da hada ."
                        }
                    ],
                    "ko_pointers": [
                        {
                            "name": "ko",
                            "value": "호흡 곤란.",
                            "transliteration": "hoheub gonran."
                        },
                        {
                            "name": "ko",
                            "value": "배, 허리 또는 다리에 심한 통증이 있습니다.",
                            "transliteration": "bae, hurrey ttoneun darie simhan tongjeungi issseupnida."
                        },
                        {
                            "name": "ko",
                            "value": "허리나 배에 지속적이고 깊은 통증이 있습니다.",
                            "transliteration": "harina baee jisokjeogigo gipeun tongjeungi issseupnida."
                        },
                        {
                            "name": "ko",
                            "value": "메스꺼움 또는 구토.",
                            "transliteration": "meseukkeoum ttoneun guto."
                        },
                        {
                            "name": "ko",
                            "value": "저혈압.",
                            "transliteration": "jeohyeolap."
                        },
                        {
                            "name": "ko",
                            "value": "현기증 또는 실신.",
                            "transliteration": "hyeongijeung ttoneun silsin."
                        },
                        {
                            "name": "ko",
                            "value": "축축하고 땀에 젖은 피부.",
                            "transliteration": "chukchukhago ttame jeojeun pivou."
                        },
                        {
                            "name": "ko",
                            "value": "심장 박동처럼 느껴지는 뱃속의 고동치는 감각.",
                            "transliteration": "simjang bakdongcheoreom neukkyeojineun baessogui godongchineun gamgak."
                        }
                    ],
                    "pt_pointers": [
                        {
                            "name": "pt",
                            "value": "Pressão arterial baixa."
                        },
                        {
                            "name": "pt",
                            "value": "Dor na perna, virilha ou região pélvica."
                        },
                        {
                            "name": "pt",
                            "value": "Dificuldade em respirar."
                        },
                        {
                            "name": "pt",
                            "value": "Dor intensa na barriga, lombar ou pernas."
                        },
                        {
                            "name": "pt",
                            "value": "Uma sensação pulsante em sua barriga que parece um batimento cardíaco."
                        },
                        {
                            "name": "pt",
                            "value": "Dor constante e profunda na parte inferior das costas ou na barriga."
                        },
                        {
                            "name": "pt",
                            "value": "Pele macia e suada."
                        },
                        {
                            "name": "pt",
                            "value": "Batimento cardíaco acelerado."
                        },
                        {
                            "name": "pt",
                            "value": "Tonturas ou desmaios."
                        },
                        {
                            "name": "pt",
                            "value": "Náuseas ou vômitos."
                        }
                    ],
                    "ru_pointers": [
                        {
                            "name": "ru",
                            "value": "Пониженное артериальное давление.",
                            "transliteration": "ponizhennoye arterial davlenie."
                        },
                        {
                            "name": "ru",
                            "value": "Тошнота или рвота.",
                            "transliteration": "toshnota eli rvota."
                        },
                        {
                            "name": "ru",
                            "value": "Пульсирующее ощущение в животе, похожее на сердцебиение.",
                            "transliteration": "pulsiruyushchee oshchushchenie vie zivote, pochozeje na serdtsebienie."
                        },
                        {
                            "name": "ru",
                            "value": "Одышка.",
                            "transliteration": "odyshka."
                        },
                        {
                            "name": "ru",
                            "value": "Липкая, потная кожа.",
                            "transliteration": "lipka, potnaya kozha."
                        },
                        {
                            "name": "ru",
                            "value": "Постоянная глубокая боль в нижней части спины или животе.",
                            "transliteration": "postoyannaya glubokaya boll vie nizhney chasti spina eli zivote."
                        },
                        {
                            "name": "ru",
                            "value": "Боль в ноге, паху или тазовой области.",
                            "transliteration": "boll vie nogué, paju eli tazovoy oblasts."
                        },
                        {
                            "name": "ru",
                            "value": "Сильная боль в животе, пояснице или ногах.",
                            "transliteration": "silnaya boll vie zivote, poyasnitsa eli nogach."
                        },
                        {
                            "name": "ru",
                            "value": "Учащенное сердцебиение.",
                            "transliteration": "uchashchennoye serdtsebienie."
                        },
                        {
                            "name": "ru",
                            "value": "Головокружение или обморок.",
                            "transliteration": "golovokruzheniye eli obmorok."
                        }
                    ],
                    "es_pointers": [
                        {
                            "name": "es",
                            "value": "Dolor constante y profundo en la parte baja de la espalda o el abdomen."
                        },
                        {
                            "name": "es",
                            "value": "Dificultad para respirar."
                        },
                        {
                            "name": "es",
                            "value": "Dolor intenso en el abdomen, la parte baja de la espalda o las piernas."
                        },
                        {
                            "name": "es",
                            "value": "Mareos o desmayos."
                        },
                        {
                            "name": "es",
                            "value": "Dolor en la pierna, la ingle o la zona pélvica."
                        },
                        {
                            "name": "es",
                            "value": "Piel húmeda y sudorosa."
                        },
                        {
                            "name": "es",
                            "value": "Latidos cardíacos rápidos."
                        },
                        {
                            "name": "es",
                            "value": "Presión arterial baja."
                        },
                        {
                            "name": "es",
                            "value": "Náuseas o vómitos."
                        },
                        {
                            "name": "es",
                            "value": "Una sensación pulsante en el abdomen que se siente como un latido del corazón."
                        }
                    ],
                    "tr_pointers": [
                        {
                            "name": "tr",
                            "value": "Belinizde veya karnınızda sabit, derin ağrı."
                        },
                        {
                            "name": "tr",
                            "value": "Karnınızda, belinizde veya bacaklarınızda şiddetli ağrı."
                        },
                        {
                            "name": "tr",
                            "value": "Nefes darlığı."
                        },
                        {
                            "name": "tr",
                            "value": "Hızlı kalp atışı."
                        },
                        {
                            "name": "tr",
                            "value": "Düşük tansiyon."
                        },
                        {
                            "name": "tr",
                            "value": "Mide bulantısı veya kusma."
                        },
                        {
                            "name": "tr",
                            "value": "Karnınızda kalp atışı gibi hissettiren bir nabız hissi."
                        },
                        {
                            "name": "tr",
                            "value": "Bacağınızda, kasıklarınızda veya pelvik bölgenizde ağrı."
                        }
                    ]
                },
                {
                    "name": "What causes an abdominal aortic aneurysm?",
                    "index": 1,
                    "desc": "AAA formation is brought on by an underlying weakness in the wall of your aorta. This weakness is caused by a complex interplay of inherited and environmental factors. Generally, nobody knows for sure why they form. In the case of the aorta, for instance, smoking results in the loss of structural proteins. It becomes weaker as a result. Atherosclerosis, or plaque accumulation, can also weaken the wall of your aorta. Over time, inflammation and cell death in the artery wall's layers can be brought on by plaque development. Your aorta becomes weaker and more susceptible to abnormal expansion as the blocks that make up its wall crumble away. ",
                    "pointers": [],
                    "name_lang": [
                        {
                            "name": "ja",
                            "value": "腹部大動脈瘤の原因は何ですか?",
                            "transliteration": "fukubu dai doumyakuryuu no genin wa nani desu ka ?"
                        },
                        {
                            "name": "ko",
                            "value": "복부 대동맥류의 원인은 무엇입니까?",
                            "transliteration": "bokbu daedongmaekryu wonineun mueosipnikka?"
                        },
                        {
                            "name": "tr",
                            "value": "Abdominal aort anevrizmasına ne sebep olur?"
                        },
                        {
                            "name": "ru",
                            "value": "Что вызывает аневризму брюшной аорты?",
                            "transliteration": "chto vyzyvaet anevrism brushnoy aorta?"
                        },
                        {
                            "name": "id",
                            "value": "Apa yang menyebabkan aneurisma aorta abdominal?"
                        },
                        {
                            "name": "es",
                            "value": "¿Cuáles son las causas de un aneurisma de la aorta abdominal?"
                        },
                        {
                            "name": "it",
                            "value": "Quali sono le cause di un aneurisma dell'aorta addominale?"
                        },
                        {
                            "name": "pt",
                            "value": "O que causa um aneurisma da aorta abdominal?"
                        }
                    ],
                    "desc_lang": [
                        {
                            "name": "it",
                            "value": "La formazione di AAA è causata da una debolezza sottostante nella parete dell'aorta. Questa debolezza è causata da una complessa interazione di fattori ereditari e ambientali. Generalmente, nessuno sa con certezza perché si formano. Nel caso dell'aorta, ad esempio, il fumo provoca la perdita di proteine strutturali. Di conseguenza, diventa più debole. Anche l'aterosclerosi, o accumulo di placca, può indebolire la parete dell'aorta. Nel corso del tempo, l'infiammazione e la morte cellulare negli strati della parete dell'arteria possono essere causate dallo sviluppo della placca. L'aorta diventa più debole e più suscettibile all'espansione anomala man mano che i blocchi che compongono la sua parete si sgretolano. "
                        },
                        {
                            "name": "ru",
                            "value": "Образование АБА вызвано слабостью стенки аорты. Эта слабость вызвана сложным взаимодействием наследственных факторов и факторов окружающей среды. Как правило, никто точно не знает, почему они образуются. Например, в случае с аортой курение приводит к потере структурных белков. В результате он становится слабее. Атеросклероз, или скопление бляшек, также может ослабить стенку аорты. Со временем воспаление и гибель клеток в слоях стенки артерии могут быть вызваны образованием бляшек. Ваша аорта становится слабее и более восприимчивой к аномальному расширению, поскольку блоки, составляющие ее стенку, разрушаются. ",
                            "transliteration": "obrazovaniye aba vyzvano slabostyu stenki aorta. eta slabost vyzvana slozhnym vzaimodeystviem nasledstvennykh factors yi factors okruzhayushchey sredy. kak pravilo, nicto toczno nay znayet, pochemu oni obrazuyutsya. naprimer, vie sluchae s aortoy kureniye privodite k potere structural belkov. vie resultate on stanovitsya slabeye. atherosclerosis, eli scoplanier blaszek, takze moget oslabit stenku aorta. so vremenem vospalenie yi gibel kletok vie sloyakh stenki arteria mogut byt vyzvany obrasovaniem blaszek. vasha aorta stanovitsya slabeye yi boleye vospriimchivoy k anomalom rasshireniyu, poscolcu bloki, sostavlyayushchie eye stenku, razrushayutsya. "
                        },
                        {
                            "name": "ja",
                            "value": "AAAの形成は、大動脈の壁の根本的な弱点によってもたらされます。この弱さは、遺伝的要因と環境要因の複雑な相互作用によって引き起こされます。一般的に、なぜそれらが形成されるのかは誰にもわかりません。例えば、大動脈の場合、喫煙は構造タンパク質の喪失をもたらします。その結果、弱くなります。アテローム性動脈硬化症、またはプラークの蓄積も、大動脈の壁を弱める可能性があります。時間の経過とともに、動脈壁の層の炎症と細胞死は、プラークの発生によって引き起こされる可能性があります。大動脈は弱くなり、壁を構成するブロックが崩れるにつれて異常な拡張の影響を受けやすくなります。",
                            "transliteration": "aaa no keisei wa 、 daidoumyaku no heki no konpon teki nani jakuten niyotte motarasa re masu .kono jaku sa wa 、 iden teki youin to kankyo youin no fukuzatsu nani sougo sayou niyotte hikiokosa re masu .ippan teki ni 、 naze sorera ga keisei sa reru no ka wa dare ni mo wakari mase nichi .tatoeba 、 daidoumyaku no baai 、 kitsuen wa kouzou tanpakushitsu no soushitsu wa motarashi masu .sono kekka 、 yowaku nari masu .ate rome shou doumyaku kouka shou 、 mataha plaku no chikuseki mo 、 daidoumyaku no heki wa yowameru kanosei ga ari masu .jikan no keika totomoni 、 doumyaku heki no sou no enshou to saibou shi wa 、 plaku no hassei niyotte hikiokosa reru kanosei ga ari masu .daidoumyaku wa yowaku nari 、 heki wa kousei suru brock ga kuzureru nitsurete ijou nani kakucho no eikyou wa uke yasuku nari masu ."
                        },
                        {
                            "name": "ar",
                            "value": "يحدث تكوين AAA بسبب ضعف كامن في جدار الشريان الأورطي. يحدث هذا الضعف بسبب تفاعل معقد بين العوامل الموروثة والبيئية. بشكل عام ، لا أحد يعرف على وجه اليقين سبب تشكلها. في حالة الشريان الأورطي ، على سبيل المثال ، يؤدي التدخين إلى فقدان البروتينات الهيكلية. يصبح أضعف نتيجة لذلك. يمكن أن يؤدي تصلب الشرايين أو تراكم اللويحات أيضا إلى إضعاف جدار الشريان الأورطي. بمرور الوقت ، يمكن أن يحدث الالتهاب وموت الخلايا في طبقات جدار الشريان عن طريق تطور اللويحات. يصبح الشريان الأورطي أضعف وأكثر عرضة للتوسع غير الطبيعي حيث تنهار الكتل التي يتكون منها جداره. ",
                            "transliteration": "yahdeth tequin AAA bespep daf kamen fe jaddar sherian al-awarti. yahdeth hudha al-daf bespep tefaal maaqed pen al-awamil moroutha walpiea. beshkel am ، la ahad yaraf ola wageh al-iqin sebeb chaklaha. fe hala sherian al-awarti ، ola sebil al-muthal ، yode al-tadkhin elly fakdan al-brutinat al-hayakilia. cesbah odaf natija ledlec. yamken an yode taslab al-sharayen oa turakem al-lowaihat asada elly idaf jaddar sherian al-awarti. bamrour al-waqqat ، yamken an yahdeth al-tahab wamot al-khalaya fe tebakat jaddar sherian an tarik tetour al-lowaihat. cesbah sherian al-awarti odaf akthar arada leltousa ger al-tabiai heith tenhar al-kattal alti yatkon menha jaddareh. "
                        },
                        {
                            "name": "es",
                            "value": "La formación de AAA es provocada por una debilidad subyacente en la pared de la aorta. Esta debilidad es causada por una compleja interacción de factores hereditarios y ambientales. En general, nadie sabe con certeza por qué se forman. En el caso de la aorta, por ejemplo, fumar provoca la pérdida de proteínas estructurales. Como resultado, se vuelve más débil. La aterosclerosis, o acumulación de placa, también puede debilitar la pared de la aorta. Con el tiempo, la inflamación y la muerte celular en las capas de la pared arterial pueden ser provocadas por el desarrollo de placa. La aorta se debilita y se vuelve más susceptible a la expansión anormal a medida que los bloques que forman su pared se desmoronan. "
                        },
                        {
                            "name": "ko",
                            "value": "AAA 형성은 대동맥 벽의 근본적인 약화로 인해 발생합니다. 이러한 약점은 유전적 요인과 환경적 요인의 복잡한 상호 작용으로 인해 발생합니다. 일반적으로 아무도 그들이 왜 형성되는지 확실히 알지 못합니다. 예를 들어, 대동맥의 경우, 흡연은 구조 단백질의 손실을 초래한다. 그 결과 약해집니다. 죽상동맥경화증 또는 플라크 축적도 대동맥 벽을 약화시킬 수 있습니다. 시간이 지남에 따라 동맥벽층의 염증과 세포 사멸은 플라크 발달에 의해 유발될 수 있습니다. 대동맥은 벽을 구성하는 블록이 무너지면서 약해지고 비정상적인 팽창에 더 취약해집니다. ",
                            "transliteration": "AAA hyeongseongeun daedongmaek byeogui geunbonjeogin yakhwaro inhae balsaenghapnida. ireohan yakjeomeun yujeonjeok yoingwa hwangyeongjeok yon bokjaphan sangho jagyongeuro inhae balsaenghapnida. ilbanjeogeuro amudo geudeuri wae hyeongseong hwaksilhi algee moshapnida. yerl deureo, daedongmaegui gyeongu, heubyeoneun gujo danbaekjirui sonsireul choraehanda. geu gyeolgwa yakhaejipnida. juksang ttoneun plak chukjeokdo daedongmaek byeogeul yakhwashikil su issseupnida. sigani jiname ttara dongmaekbyeokcheung yeomjeunggwa sefo samyeoreun plak baldare uihae yuvaldoel su issseupnida. daedongmaegeun byeogeul guseonghaneun blog muneojimyeonseo yakhaejigo bijeongsangjeogin paengchange de chwiyakhaejipnida. "
                        },
                        {
                            "name": "fr",
                            "value": "La formation d’AAA est provoquée par une faiblesse sous-jacente de la paroi de votre aorte. Cette faiblesse est causée par une interaction complexe de facteurs héréditaires et environnementaux. En général, personne ne sait avec certitude pourquoi ils se forment. Dans le cas de l’aorte, par exemple, le tabagisme entraîne une perte de protéines structurelles. Il s’affaiblit en conséquence. L’athérosclérose, ou accumulation de plaque, peut également affaiblir la paroi de votre aorte. Au fil du temps, l’inflammation et la mort cellulaire dans les couches de la paroi artérielle peuvent être provoquées par le développement de plaques. Votre aorte devient plus faible et plus sensible à une expansion anormale à mesure que les blocs qui composent sa paroi s’effondrent. "
                        },
                        {
                            "name": "tr",
                            "value": "AAA oluşumu, aortunuzun duvarındaki altta yatan bir zayıflıktan kaynaklanır. Bu zayıflık, kalıtsal ve çevresel faktörlerin karmaşık bir etkileşiminden kaynaklanır. Genel olarak, kimse neden oluştuklarını kesin olarak bilmiyor. Örneğin aort durumunda, sigara içmek yapısal proteinlerin kaybına neden olur. Sonuç olarak zayıflar. Ateroskleroz veya plak birikimi de aortunuzun duvarını zayıflatabilir. Zamanla, arter duvarının katmanlarındaki iltihaplanma ve hücre ölümü plak gelişimi ile ortaya çıkabilir. Aortunuz zayıflar ve duvarını oluşturan bloklar parçalandıkça anormal genişlemeye karşı daha duyarlı hale gelir. "
                        },
                        {
                            "name": "pt",
                            "value": "A formação de AAA é provocada por uma fraqueza subjacente na parede da aorta. Essa fraqueza é causada por uma complexa interação de fatores hereditários e ambientais. Geralmente, ninguém sabe ao certo por que eles se formam. No caso da aorta, por exemplo, o tabagismo resulta na perda de proteínas estruturais. Torna-se mais fraco como resultado. A aterosclerose, ou acúmulo de placa, também pode enfraquecer a parede da aorta. Com o tempo, a inflamação e a morte celular nas camadas da parede da artéria podem ser provocadas pelo desenvolvimento da placa. Sua aorta torna-se mais fraca e mais suscetível à expansão anormal à medida que os blocos que compõem sua parede desmoronam. "
                        }
                    ],
                    "ar_pointers": [],
                    "lzh_pointers": [],
                    "fr_pointers": [],
                    "de_pointers": [],
                    "id_pointers": [],
                    "it_pointers": [],
                    "ja_pointers": [],
                    "ko_pointers": [],
                    "pt_pointers": [],
                    "ru_pointers": [],
                    "es_pointers": [],
                    "tr_pointers": []
                },
                {
                    "name": "What are the risk factors for abdominal aortic aneurysms?",
                    "index": 2,
                    "desc": "Which people develop an AAA is mostly determined by these risk factors. Other risk factors that may be relevant are:. ",
                    "pointers": [
                        "History of tobacco use. Researchers define this as smoking at least 100 cigarettes during your lifetime. Your exact risk varies by use (the more you used tobacco, the higher your risk).",
                        "Older age. You face a higher risk of an AAA as you get older (over age 50 for people assigned male at birth, and over age 65 for people assigned female at birth).",
                        "Sex at birth. People assigned male at birth are more likely to develop an AAA.",
                        "Family history of AAA. Family history plays an important role in the development of AAAs. About 10% to 20% of people who have a first-degree relative with an AAA also develop one. This means you face a higher risk if your biological parent, child or sibling had an AAA at some point in their life. The association is especially strong among brothers and siblings AMAB.",
                        "High blood pressure.",
                        "Having some form of atherosclerotic cardiovascular disease (ASCVD). This includes coronary artery disease (CAD) and peripheral artery disease (PAD).",
                        "Having an inherited vascular connective-tissue disease."
                    ],
                    "name_lang": [
                        {
                            "name": "ja",
                            "value": "腹部大動脈瘤の危険因子は何ですか?",
                            "transliteration": "fukubu dai doumyakuryuu no kiken inshi wa nani desu ka ?"
                        },
                        {
                            "name": "de",
                            "value": "Was sind die Risikofaktoren für Bauchaortenaneurysmen?"
                        },
                        {
                            "name": "id",
                            "value": "Apa faktor risiko untuk aneurisma aorta abdominal?"
                        },
                        {
                            "name": "ar",
                            "value": "ما هي عوامل الخطر لتمدد الأوعية الدموية الأبهري البطني?",
                            "transliteration": "ma he awamel al-khatir latmedd al-awaya al-damouia al-abhari al-butni?"
                        },
                        {
                            "name": "pt",
                            "value": "Quais são os fatores de risco para aneurismas da aorta abdominal?"
                        },
                        {
                            "name": "ko",
                            "value": "복부 대동맥류의 위험 요인은 무엇입니까?",
                            "transliteration": "bokbu daedongmaekryu wihham yoineun mueosipnikka?"
                        },
                        {
                            "name": "ru",
                            "value": "Каковы факторы риска развития аневризмы брюшной аорты?",
                            "transliteration": "kakovy factor riska razvitia anevrism brushnoy aorta?"
                        },
                        {
                            "name": "es",
                            "value": "¿Cuáles son los factores de riesgo de los aneurismas de la aorta abdominal?"
                        }
                    ],
                    "desc_lang": [
                        {
                            "name": "lzh",
                            "value": "何人患 AAA,要在风险。 他可相关的风险。 "
                        },
                        {
                            "name": "ja",
                            "value": "どの人がAAAを発症するかは、主にこれらの危険因子によって決まります。関連する可能性のあるその他の危険因子は次のとおりです。",
                            "transliteration": "dono hito ga aaa wa hasshou suru ka wa 、 shu ni korera no kiken inshi niyotte kimari masu .kanren suru kanosei no aru sonota no kiken inshi wa ji no toori desu ."
                        },
                        {
                            "name": "pt",
                            "value": "Que pessoas desenvolvem um AAA é determinado principalmente por esses fatores de risco. Outros fatores de risco que podem ser relevantes são:. "
                        },
                        {
                            "name": "ko",
                            "value": "어떤 사람들이 AAA를 발병하는지는 대부분 이러한 위험 요인에 의해 결정됩니다. 관련될 수 있는 다른 위험 요인은 다음과 같습니다. ",
                            "transliteration": "eotteon saramdeuri AAAreul balbyeonghaneunjin taebubun ireohan wihham yoin uihae gyeoljeongdoepnida. guanryeondoel su issneun dareun wihham yoineun daeumgwa gatseupnida. "
                        },
                        {
                            "name": "tr",
                            "value": "Hangi kişilerin AAA geliştireceği çoğunlukla bu risk faktörleri tarafından belirlenir. İlgili olabilecek diğer risk faktörleri şunlardır: "
                        },
                        {
                            "name": "ru",
                            "value": "То, у каких людей развивается АБА, в основном определяется этими факторами риска. Другими факторами риска, которые могут иметь значение, являются: ",
                            "transliteration": "to, u kakikh ludey razvivayetsya aba, vie osnovnom opredelyaetsya ethymi factorami riska. drugimi factorami riska, kotorye mogut imet znacheniye, yavlyayutsya: "
                        },
                        {
                            "name": "de",
                            "value": "Welche Menschen eine AAA entwickeln, hängt meist von diesen Risikofaktoren ab. Weitere Risikofaktoren, die relevant sein können, sind:. "
                        },
                        {
                            "name": "ar",
                            "value": "يتم تحديد الأشخاص الذين يطورون AAA في الغالب من خلال عوامل الخطر هذه. عوامل الخطر الأخرى التي قد تكون ذات صلة هي: ",
                            "transliteration": "yetem tahdid al-ashkhas al-thain yatoron AAA fe al-ghalib minn khallal awamel al-khatir huthe. awamel al-khatir al-akhra alti qud tecon dhat sala he: "
                        },
                        {
                            "name": "es",
                            "value": "Las personas que desarrollan un AAA están determinadas principalmente por estos factores de riesgo. Otros factores de riesgo que pueden ser relevantes son: "
                        }
                    ],
                    "ar_pointers": [
                        {
                            "name": "ar",
                            "value": "كبر السن. تواجه خطرا أكبر للإصابة ب AAA مع تقدمك في السن (فوق سن 50 للأشخاص الذين تم تعيينهم ذكرا عند الولادة ، وأكثر من 65 عاما للأشخاص الذين تم تعيينهم إناثا عند الولادة).",
                            "transliteration": "kabr al-sin. toage khatra akbar liesabe be AAA ma tikdamk fe al-sin (fouq sen 50 lashekhas al-thain tem taenham zekra and al-walladeh ، akthar minn 65 ama lashekhas al-thain tem taenham enatha and al-walladeh)."
                        },
                        {
                            "name": "ar",
                            "value": "الجنس عند الولادة. الأشخاص الذين تم تعيينهم ذكورا عند الولادة هم أكثر عرضة لتطوير AAA.",
                            "transliteration": "al-gans and al-walladeh. al-ashkhas al-thain tem taenham zekoura and al-walladeh hem akther arada latoir AAA."
                        },
                        {
                            "name": "ar",
                            "value": "التاريخ العائلي ل AAA. يلعب تاريخ العائلة دورا مهما في تطوير AAAs. حوالي 10٪ إلى 20٪ من الأشخاص الذين لديهم قريب من الدرجة الأولى مع AAA يصابون أيضا بواحد. هذا يعني أنك تواجه خطرا أكبر إذا كان والدك البيولوجي أو طفلك أو شقيقك مصابا ب AAA في مرحلة ما من حياتهم. الرابطة قوية بشكل خاص بين الإخوة والأشقاء AMAB.",
                            "transliteration": "al-tarikh alaili le AAA. lab tarech alailah dora mhama fe tetuir AAAs. hawali 10٪ elly 20٪ minn al-ashkhas al-thain lediham gherib minn al-durjah al-awla ma AAA yasabun asada boihed. hudha yani ank toage khatra akbar idha can waldeck al-biwiluji oa toflak oa sekikak massaba be AAA fe marhala ma minn hayathim. al-rabtah goia beshkel khass pen alikhoua walashka AMAB."
                        },
                        {
                            "name": "ar",
                            "value": "الإصابة بمرض وراثي في النسيج الضام الوعائي.",
                            "transliteration": "alisabe bamrad varathi fe al-nasij al-dham al-waiyi."
                        },
                        {
                            "name": "ar",
                            "value": "وجود شكل من أشكال أمراض القلب والأوعية الدموية تصلب الشرايين (ASCVD). وهذا يشمل مرض الشريان التاجي (CAD) ومرض الشريان المحيطي (PAD).",
                            "transliteration": "wagud shakal minn ashkal amrad al-qalb walauia al-damouia taslab al-sharayen (ASCVD). ohada yeshmil mard sherian al-taji (CAD) wamrad sherian al-muhaiti (PAD)."
                        }
                    ],
                    "lzh_pointers": [
                        {
                            "name": "lzh",
                            "value": "高血压。"
                        },
                        {
                            "name": "lzh",
                            "value": "烟草用史。 论者以其义为平生至少吸烟 100 支。 君诚风险而异(烟草之次愈多,风险愈高)。"
                        },
                        {
                            "name": "lzh",
                            "value": "AAA 家族史。 家族史于 AAA 中起有大用。 盖 10% 至 20% 者一等亲属患 AAA 者亦患 AAA。 若父母、子弟、姊妹,患 AAA,将临其险。 兄弟姊妹AMAB中尤烈。"
                        },
                        {
                            "name": "lzh",
                            "value": "年齿最长。 随年之长,临 AAA 之险(生而指为男者过 50 岁,生而为女者过 65 岁)。"
                        },
                        {
                            "name": "lzh",
                            "value": "有遗传性血管结缔组织病。"
                        }
                    ],
                    "fr_pointers": [
                        {
                            "name": "fr",
                            "value": "Antécédents familiaux d’AAA. Les antécédents familiaux jouent un rôle important dans le développement des AAA. Environ 10 % à 20 % des personnes qui ont un parent au premier degré atteint d’un AAA en développent également un. Cela signifie que vous courez un risque plus élevé si votre parent biologique, votre enfant ou votre frère ou votre sœur a eu un AAA à un moment donné de sa vie. L’association est particulièrement forte parmi les frères et sœurs AMAB."
                        },
                        {
                            "name": "fr",
                            "value": "Antécédents de tabagisme. Les chercheurs définissent cela comme le fait de fumer au moins 100 cigarettes au cours de votre vie. Votre risque exact varie selon la consommation (plus vous avez consommé de tabac, plus votre risque est élevé)."
                        },
                        {
                            "name": "fr",
                            "value": "Sexe à la naissance. Les personnes assignées de sexe masculin à la naissance sont plus susceptibles de développer un AAA."
                        },
                        {
                            "name": "fr",
                            "value": "Âge avancé. Vous courez un risque plus élevé d’AAA à mesure que vous vieillissez (plus de 50 ans pour les personnes assignées homme à la naissance et plus de 65 ans pour les personnes assignées femme à la naissance)."
                        }
                    ],
                    "de_pointers": [
                        {
                            "name": "de",
                            "value": "Sex bei der Geburt. Menschen, die bei der Geburt als männlich eingestuft wurden, entwickeln mit größerer Wahrscheinlichkeit eine AAA."
                        },
                        {
                            "name": "de",
                            "value": "Familiengeschichte von AAA. Die Familiengeschichte spielt eine wichtige Rolle bei der Entwicklung von AAAs. Etwa 10 % bis 20 % der Menschen, die einen Verwandten ersten Grades mit einem AAA haben, entwickeln auch einen. Das bedeutet, dass Sie einem höheren Risiko ausgesetzt sind, wenn Ihre biologischen Eltern, Kinder oder Geschwister irgendwann in ihrem Leben eine AAA hatten. Besonders stark ist die Assoziation unter den Brüdern und Geschwistern AMAB."
                        },
                        {
                            "name": "de",
                            "value": "Eine erbliche vaskuläre Bindegewebserkrankung haben."
                        }
                    ],
                    "id_pointers": [
                        {
                            "name": "id",
                            "value": "Memiliki penyakit jaringan ikat vaskular yang diwariskan."
                        },
                        {
                            "name": "id",
                            "value": "Seks saat lahir. Orang yang ditugaskan laki-laki saat lahir lebih mungkin untuk mengembangkan AAA."
                        },
                        {
                            "name": "id",
                            "value": "Memiliki beberapa bentuk penyakit kardiovaskular aterosklerotik (ASCVD). Ini termasuk penyakit arteri koroner (CAD) dan penyakit arteri perifer (PAD)."
                        },
                        {
                            "name": "id",
                            "value": "Sejarah penggunaan tembakau. Para peneliti mendefinisikan ini sebagai merokok setidaknya 100 batang rokok selama hidup Anda. Risiko pasti Anda bervariasi berdasarkan penggunaan (semakin banyak Anda menggunakan tembakau, semakin tinggi risiko Anda)."
                        },
                        {
                            "name": "id",
                            "value": "Usia yang lebih tua. Anda menghadapi risiko AAA yang lebih tinggi seiring bertambahnya usia (di atas usia 50 tahun untuk orang yang ditugaskan laki-laki saat lahir, dan di atas usia 65 tahun untuk orang yang ditugaskan perempuan saat lahir)."
                        }
                    ],
                    "it_pointers": [
                        {
                            "name": "it",
                            "value": "Avere una qualche forma di malattia cardiovascolare aterosclerotica (ASCVD). Ciò include la malattia coronarica (CAD) e l'arteriopatia periferica (PAD)."
                        },
                        {
                            "name": "it",
                            "value": "Anamnesi familiare di AAA. L'anamnesi familiare gioca un ruolo importante nello sviluppo degli AAA. Circa il 10-20% delle persone che hanno un parente di primo grado con un AAA ne sviluppa anche uno. Ciò significa che corri un rischio maggiore se il tuo genitore biologico, figlio o fratello ha avuto un AAA ad un certo punto della sua vita. L'associazione è particolarmente forte tra fratelli e sorelle AMAB."
                        },
                        {
                            "name": "it",
                            "value": "Ipertensione arteriosa."
                        },
                        {
                            "name": "it",
                            "value": "Storia del consumo di tabacco. I ricercatori lo definiscono come fumare almeno 100 sigarette durante la vita. Il rischio esatto varia a seconda dell'uso (più si fa uso di tabacco, maggiore è il rischio)."
                        }
                    ],
                    "ja_pointers": [
                        {
                            "name": "ja",
                            "value": "タバコ使用の履歴。研究者はこれを、生涯に少なくとも100本のタバコを吸うことと定義しています。正確なリスクは使用によって異なります(タバコを使用すればするほど、リスクは高くなります)。",
                            "transliteration": "tabako shiyou no rireki .kenkyuu mono wa kore wa 、 shougai ni sukunakutomo 100 hon no tabako wa suu koto to teigi shi te iya masu .seikaku nani lisk wa shiyou niyotte kotonari masu ( tabako wa shiyou sure ba suru hodo 、 lisk wa takaku nari masu ) ."
                        },
                        {
                            "name": "ja",
                            "value": "AAAの家族歴。家族歴は、AAAの発症において重要な役割を果たします。AAAを持つ一親等近親者を持つ人の約10%から20%もAAAを発症します。これは、実の親、子供、または兄弟が人生のある時点でAAAを患っていた場合、より高いリスクに直面することを意味します。この関係は、AMABの兄弟姉妹の間で特に強いです。",
                            "transliteration": "aaa no kazoku reki .kazoku reki wa 、 aaa no hasshou nioite juuyou nani yakuwari wa hatashi masu .aaa wa motsu ichi shintou kinshin mono wa motsu hito no yaku 10% kara 20% mo aaa wa hasshou shi masu .kore wa 、 jitsu no oya 、 kodomo 、 mataha kyoudai ga jinsei no aru jiten de aaa wa wazuratsu te iya ta baai 、 yori takai lisk ni chokumen suru koto wa imi shi masu .kono kankei wa 、 amab no kyoudai shimai no ma de tokuni tsuyoi desu ."
                        },
                        {
                            "name": "ja",
                            "value": "出生時の性別。出生時に男性に割り当てられた人は、AAAを発症する可能性が高くなります。",
                            "transliteration": "shusshou ji no seibetsu .shusshou ji ni dansei ni wariate ra re ta hito wa 、 aaa wa hasshou suru kanosei ga takaku nari masu ."
                        },
                        {
                            "name": "ja",
                            "value": "遺伝性の血管結合組織疾患を患っている。",
                            "transliteration": "iden shou no kekkan ketsugou soshiki shikkan wa wazuratsu te iru ."
                        },
                        {
                            "name": "ja",
                            "value": "高齢。年齢を重ねるにつれて、AAAのリスクが高くなります(出生時に男性を割り当てられた人は50歳以上、出生時に女性を割り当てられた人は65歳以上)。",
                            "transliteration": "kourei .nenrei wa kasaneru nitsurete 、 aaa no lisk ga takaku nari masu ( shusshou ji ni dansei wa wariate ra re ta hito wa 50 toshi ijou 、 shusshou ji ni josei wa wariate ra re ta hito wa 65 toshi ijou ) ."
                        },
                        {
                            "name": "ja",
                            "value": "何らかの形のアテローム性動脈硬化性心血管疾患(ASCVD)を患っている。これには、冠動脈疾患(CAD)と末梢動脈疾患(PAD)が含まれます。",
                            "transliteration": "nanra kano kei no ate rome shou doumyaku kouka shou kokoro kekkan shikkan ( ascvd ) wa wazuratsu te iru .kore ni wa 、 kandoumyaku shikkan ( cad ) to masshou doumyaku shikkan ( pad ) ga fukuma re masu ."
                        },
                        {
                            "name": "ja",
                            "value": "高血圧。",
                            "transliteration": "kouketsuatsu ."
                        }
                    ],
                    "ko_pointers": [
                        {
                            "name": "ko",
                            "value": "유전성 혈관 결합 조직 질환이 있는 경우.",
                            "transliteration": "yujeonseong hyeolgwan gyeolhap jojik jilhwani issneun gyeongu."
                        },
                        {
                            "name": "ko",
                            "value": "태어날 때의 성관계. 태어날 때 남성으로 지정된 사람들은 AAA가 발생할 가능성이 더 높습니다.",
                            "transliteration": "taeeonal ttaeui seonggwan. taeeonal ttae namseongeuro jijeongdoen saramdeureun AAAga balsaenghal ganeungseongi de nopseupnida."
                        },
                        {
                            "name": "ko",
                            "value": "담배 사용의 역사. 연구자들은 이것을 일생 동안 적어도 100개비의 담배를 피우는 것으로 정의합니다. 정확한 위험은 담배 사용에 따라 다릅니다(담배를 많이 사용할수록 위험이 높아집니다).",
                            "transliteration": "dambae sayong yeoksa. yeongujadeureun igeoseul ilsaeng dongan jeogeodo 100gabby dambaereul piuneun geoseuro jeonguihapnida. jeonghwakhan wiheomeun dambae sayonge ttara dareupnida(dambaereul manhi sayonghalsurok wiheomi nopajipnida)."
                        },
                        {
                            "name": "ko",
                            "value": "죽상경화성 심혈관 질환(ASCVD)을 앓고 있습니다. 여기에는 관상동맥질환(CAD)과 말초동맥질환(PAD)이 포함됩니다.",
                            "transliteration": "juksang simhyeolgwan jilhwan(ASCVD)eul alhgo issseupnida. yeogieneun guansang(CAD)gua malchodongmaekjil(PAD)i pohamdoepnida."
                        },
                        {
                            "name": "ko",
                            "value": "AAA의 가족력. 가족 역사는 AAA의 발전에 중요한 역할을 합니다. AAA를 가진 1급 친척이 있는 사람들의 약 10%에서 20%도 AAA를 앓고 있습니다. 즉, 생물학적 부모, 자녀 또는 형제자매가 인생의 어느 시점에서 AAA를 받은 경우 더 높은 위험에 직면하게 됩니다. 특히 형제 자매 AMAB 사이에서 유대감이 강합니다.",
                            "transliteration": "AAAyoo gajokryeok. gajok yeoksaneun AAAyoo baljeone jungyohan yeokhareul hapnida. AAAreul gajin 1geup chincheogi issneun saramdeurui yak 10%esau 20%to AAAreul alhgo issseupnida. jeuk, senescence bumo, janyeo ttoneun hyeongjejamaega insaeng eoneu sijeomeseo AAAreul badeun gyeongu de nopeun wiheome jikmyeonhage doepnida. teukhi hyeongje jamae AMAB saieseo whyudaegami ganghapnida."
                        }
                    ],
                    "pt_pointers": [
                        {
                            "name": "pt",
                            "value": "Idade avançada. Você enfrenta um risco maior de um AAA à medida que envelhece (mais de 50 anos para pessoas designadas do sexo masculino no nascimento, e mais de 65 anos para pessoas designadas do sexo feminino no nascimento)."
                        },
                        {
                            "name": "pt",
                            "value": "Sexo ao nascer. Pessoas designadas do sexo masculino ao nascer são mais propensas a desenvolver um AAA."
                        },
                        {
                            "name": "pt",
                            "value": "Ter uma doença hereditária do tecido conjuntivo vascular."
                        },
                        {
                            "name": "pt",
                            "value": "História familiar de AAA. A história familiar desempenha um papel importante no desenvolvimento de AAAs. Cerca de 10% a 20% das pessoas que têm um parente de primeiro grau com um AAA também desenvolvem um. Isso significa que você enfrenta um risco maior se seu pai biológico, filho ou irmão teve um AAA em algum momento de sua vida. A associação é especialmente forte entre os irmãos AMAB."
                        },
                        {
                            "name": "pt",
                            "value": "Ter alguma forma de doença cardiovascular aterosclerótica (DCVA). Isso inclui a doença arterial coronariana (DAC) e a doença arterial periférica (DAP)."
                        },
                        {
                            "name": "pt",
                            "value": "História de tabagismo. Os pesquisadores definem isso como fumar pelo menos 100 cigarros durante a vida. Seu risco exato varia de acordo com o uso (quanto mais você usou tabaco, maior seu risco)."
                        },
                        {
                            "name": "pt",
                            "value": "Pressão alta."
                        }
                    ],
                    "ru_pointers": [
                        {
                            "name": "ru",
                            "value": "Наличие наследственного заболевания соединительной ткани сосудов.",
                            "transliteration": "nalichie nasledstvennogo zabolevania soedinitelnoy tcani sosudov."
                        },
                        {
                            "name": "ru",
                            "value": "Наличие той или иной формы атеросклеротического сердечно-сосудистого заболевания (ССЗ). К ним относятся ишемическая болезнь сердца (ИБС) и заболевание периферических артерий (ЗПА).",
                            "transliteration": "nalichie toy eli inoy form atheroscleroticalau serdecno-sosudistogo zabolevania (ss). k nim otnosyatsya ishemicheskaya bolezn serdtsa (ebbs) yi zabolevaniye peripherical arterius (zpa)."
                        },
                        {
                            "name": "ru",
                            "value": "История употребления табака. Исследователи определяют это как выкуривание не менее 100 сигарет в течение жизни. Ваш точный риск варьируется в зависимости от употребления табака (чем больше вы употребляете табак, тем выше ваш риск).",
                            "transliteration": "austria upotreblenia tabaca. issledovateli opredelyayut eto kak vicurivanier nay menee 100 sigaret vie techeniye zhizni. vas tochny risk varyiruetsya vie zavisimosti ot upotreblenia tabaca (cham bolsze vy upotreblyaete tabak, tem vyshe vas risk)."
                        },
                        {
                            "name": "ru",
                            "value": "Пол при рождении. Люди, которым при рождении был присвоен мужской пол, более склонны к развитию АБА.",
                            "transliteration": "pol pri rozhdenii. ludy, kotorym pri rozhdenii byl prisvoen muzhskoy pol, boleye sclonians k razvitiyu aba."
                        },
                        {
                            "name": "ru",
                            "value": "Семейный анамнез ААА. Семейный анамнез играет важную роль в развитии ААА. Примерно у 10-20% людей, у которых есть родственник первой степени родства с АБА, также развивается АБА. Это означает, что вы сталкиваетесь с более высоким риском, если у вашего биологического родителя, ребенка или брата или сестры была ААА в какой-то момент их жизни. Особенно сильна связь между братьями и сестрами AMAB.",
                            "transliteration": "semeyny anamnesis aaa. semeyny anamnesis igraet vazhnuyu rolle vie razvitia aaa. primerno u 10-20% ludey, u kotorykh yest rodstvennik pervoy stepeni rodstva s aba, takze razvivayetsya aba. eto oznachaet, chto vy stalkivaetes s boleye vysokim riscomb, esli u vashego biological roditella, rebenka eli brata eli sestry byla aaa vie kakoy-to moment ikh zhizni. osobenno silna svyaz mezhdu bratyami yi sestrami AMAB."
                        },
                        {
                            "name": "ru",
                            "value": "Повышенное артериальное давление.",
                            "transliteration": "povyshennoye arterial davlenie."
                        },
                        {
                            "name": "ru",
                            "value": "Пожилой возраст. С возрастом вы сталкиваетесь с более высоким риском развития АБА (старше 50 лет для людей, которым при рождении был присвоен мужской пол, и старше 65 лет для людей, которым при рождении был присвоен женский пол).",
                            "transliteration": "pozhiloy vozrast. s vozrastom vy stalkivaetes s boleye vysokim riscomb razvitia aba (starse 50 let dla ludey, kotorym pri rozhdenii byl prisvoen muzhskoy pol, yi starse 65 let dla ludey, kotorym pri rozhdenii byl prisvoen zhensky pol)."
                        }
                    ],
                    "es_pointers": [
                        {
                            "name": "es",
                            "value": "Presión arterial alta."
                        },
                        {
                            "name": "es",
                            "value": "Edad avanzada. A medida que envejece, se enfrenta a un mayor riesgo de padecer un AAA (más de 50 años para las personas asignadas al sexo masculino al nacer y más de 65 años para las personas asignadas al sexo femenino al nacer)."
                        },
                        {
                            "name": "es",
                            "value": "Antecedentes de consumo de tabaco. Los investigadores definen esto como fumar al menos 100 cigarrillos durante su vida. Su riesgo exacto varía según el consumo (cuanto más haya consumido tabaco, mayor será su riesgo)."
                        },
                        {
                            "name": "es",
                            "value": "Tener una enfermedad hereditaria del tejido conectivo vascular."
                        },
                        {
                            "name": "es",
                            "value": "Tener algún tipo de enfermedad cardiovascular aterosclerótica (ASCVD, por sus siglas en inglés). Esto incluye la enfermedad de las arterias coronarias (EAC) y la enfermedad arterial periférica (EAP)."
                        },
                        {
                            "name": "es",
                            "value": "Sexo al nacer. Las personas a las que se les asignó el sexo masculino al nacer tienen más probabilidades de desarrollar un AAA."
                        },
                        {
                            "name": "es",
                            "value": "Antecedentes familiares de AAA. Los antecedentes familiares juegan un papel importante en el desarrollo de los AAA. Alrededor del 10% al 20% de las personas que tienen un familiar de primer grado con un AAA también desarrollan uno. Esto significa que se enfrenta a un mayor riesgo si su padre biológico, hijo o hermano tuvo un AAA en algún momento de su vida. La asociación es especialmente fuerte entre los hermanos y hermanas AMAB."
                        }
                    ],
                    "tr_pointers": [
                        {
                            "name": "tr",
                            "value": "Doğumda seks. Doğumda erkek olarak atanan kişilerin AAA geliştirme olasılığı daha yüksektir."
                        },
                        {
                            "name": "tr",
                            "value": "Kalıtsal bir vasküler bağ dokusu hastalığına sahip olmak."
                        },
                        {
                            "name": "tr",
                            "value": "Bir çeşit aterosklerotik kardiyovasküler hastalığa (ASCVD) sahip olmak. Buna koroner arter hastalığı (CAD) ve periferik arter hastalığı (PAH) dahildir."
                        },
                        {
                            "name": "tr",
                            "value": "Yaşlılık. Yaşlandıkça daha yüksek bir AAA riskiyle karşı karşıya kalırsınız (doğumda erkek olarak atanan kişiler için 50 yaşın üzerinde ve doğumda kadın olarak atanan kişiler için 65 yaşın üzerinde)."
                        },
                        {
                            "name": "tr",
                            "value": "AAA'nın aile öyküsü. Aile öyküsü AAA'ların gelişiminde önemli bir rol oynar. AAA'lı birinci derece akrabası olan kişilerin yaklaşık %10 ila %20'si de bir tane geliştirir. Bu, biyolojik ebeveyninizin, çocuğunuzun veya kardeşinizin hayatlarının bir noktasında AAA'ya sahip olması durumunda daha yüksek bir riskle karşı karşıya olduğunuz anlamına gelir. Dernek özellikle AMAB kardeşler arasında güçlüdür."
                        },
                        {
                            "name": "tr",
                            "value": "Tütün kullanımının tarihçesi. Araştırmacılar bunu yaşamınız boyunca en az 100 sigara içmek olarak tanımlıyor. Kesin riskiniz kullanıma göre değişir (ne kadar çok tütün kullanırsanız, riskiniz o kadar yüksek olur)."
                        },
                        {
                            "name": "tr",
                            "value": "Yüksek tansiyon."
                        }
                    ]
                },
                {
                    "name": "What are the complications of AAA?",
                    "index": 3,
                    "desc": "Aneurysm ruptures, the most frequent consequence, result in 150,000–200,000 fatalities annually worldwide. Internal bleeding can be fatal as a result of AAA rupture. The bigger the aneurysm, the higher your risk. ",
                    "name_lang": [
                        {
                            "name": "ru",
                            "value": "Каковы осложнения АБА?",
                            "transliteration": "kakovy oslozhneniya aba?"
                        },
                        {
                            "name": "tr",
                            "value": "AAA'nın komplikasyonları nelerdir?"
                        },
                        {
                            "name": "es",
                            "value": "¿Cuáles son las complicaciones del AAA?"
                        },
                        {
                            "name": "lzh",
                            "value": "AAA之并发症何有?"
                        },
                        {
                            "name": "ar",
                            "value": "ما هي مضاعفات AAA؟",
                            "transliteration": "ma he medaafat AAA?"
                        },
                        {
                            "name": "ko",
                            "value": "AAA의 합병증은 무엇입니까?",
                            "transliteration": "AAAyoo hapbyeongjeungeun mueosipnikka?"
                        },
                        {
                            "name": "ja",
                            "value": "AAAの合併症は何ですか?",
                            "transliteration": "aaa no gappeishou wa nani desu ka ?"
                        },
                        {
                            "name": "fr",
                            "value": "Quelles sont les complications de l’AAA ?"
                        }
                    ],
                    "desc_lang": [
                        {
                            "name": "ar",
                            "value": "يؤدي تمزق تمدد الأوعية الدموية ، وهو النتيجة الأكثر شيوعا ، إلى 150,000-200,000 حالة وفاة سنويا في جميع أنحاء العالم. يمكن أن يكون النزيف الداخلي قاتلا نتيجة تمزق AAA. كلما زاد تمدد الأوعية الدموية ، زادت مخاطرك. ",
                            "transliteration": "yode tamzaq tamdad al-awaya al-damouia ، waho natija al-akthar shioa ، elly 150,000-200,000 hala fafa snoya fe doumai anhaa alalem. yamken an yakon al-nazif al-dakhli katla natija tamzaq AAA. kelma zad tamdad al-awaya al-damouia ، zadet mokhaterk. "
                        },
                        {
                            "name": "ko",
                            "value": "가장 빈번한 결과인 동맥류 파열은 전 세계적으로 매년 150,000-200,000명의 사망자를 초래합니다. 내부 출혈은 AAA 파열로 인해 치명적일 수 있습니다. 동맥류가 클수록 위험이 높아집니다. ",
                            "transliteration": "gajang binbeonhan gyeolgwain dongmaekryu payeoreun jeon segyejeogeuro manyon 150,000-200,000ming samangjareul choraehapnida. naebu chulhyeoreun AAA payeollo inhae chimyeongjeogil su issseupnida. dongmaekryuga keulsurok wiheomi nopajipnida. "
                        },
                        {
                            "name": "de",
                            "value": "Aneurysma-Rupturen, die häufigste Folge, führen weltweit jährlich zu 150.000 bis 200.000 Todesfällen. Innere Blutungen können als Folge einer AAA-Ruptur tödlich sein. Je größer das Aneurysma, desto höher das Risiko. "
                        },
                        {
                            "name": "es",
                            "value": "Las roturas de aneurismas, la consecuencia más frecuente, provocan entre 150.000 y 200.000 muertes al año en todo el mundo. La hemorragia interna puede ser mortal como resultado de la ruptura del AAA. Cuanto más grande sea el aneurisma, mayor será el riesgo. "
                        },
                        {
                            "name": "it",
                            "value": "Le rotture di aneurisma, la conseguenza più frequente, provocano 150.000-200.000 decessi all'anno in tutto il mondo. L'emorragia interna può essere fatale a causa della rottura dell'AAA. Più grande è l'aneurisma, maggiore è il rischio. "
                        },
                        {
                            "name": "ja",
                            "value": "動脈瘤破裂は最も頻繁な結果であり、世界中で年間150,000〜200,000人が死亡しています。内出血は、AAA破裂の結果として致命的となる可能性があります。動脈瘤が大きければ大きいほど、リスクは高くなります。",
                            "transliteration": "doumyakuryuu haretsu wa mottomo hinpan nani kekka de ari 、 sekaijuu de nenkan 150,000 〜 200,000 hito ga shibou shi te iya masu .uchi shukketsu wa 、 aaa haretsu no kekka toshite chimei teki to naru kanosei ga ari masu .doumyakuryuu ga ookikere ba okii hodo 、 lisk wa takaku nari masu ."
                        },
                        {
                            "name": "ru",
                            "value": "Разрывы аневризмы, наиболее частые последствия, ежегодно приводят к 150 000–200 000 смертельных случаев во всем мире. Внутреннее кровотечение может привести к летальному исходу в результате разрыва АБА. Чем больше аневризма, тем выше риск. ",
                            "transliteration": "rozrivy anevrism, naiboleye chastye posledstvia, ezhegodno privodyatovo k 150 000–200 000 smertelnykh sluchaev vo vsem miré. vnutrenneye krovotecheniye moget privests k letalnomu iskhodu vie resultate rozriva aba. cham bolsze anevrism, tem vyshe risk. "
                        },
                        {
                            "name": "tr",
                            "value": "En sık görülen sonuç olan anevrizma rüptürleri, dünya çapında yılda 150.000-200.000 ölümle sonuçlanmaktadır. İç kanama, AAA yırtılmasının bir sonucu olarak ölümcül olabilir. Anevrizma ne kadar büyükse, riskiniz o kadar yüksek olur. "
                        },
                        {
                            "name": "pt",
                            "value": "As rupturas de aneurismas, a consequência mais frequente, resultam em 150.000 a 200.000 mortes anuais em todo o mundo. O sangramento interno pode ser fatal como resultado da ruptura do AAA. Quanto maior o aneurisma, maior o risco. "
                        },
                        {
                            "name": "lzh",
                            "value": "动脉瘤破裂为常,岁致全球 150,000-200,000 人死。 AAA 破裂之内出血或致命也。 动脉瘤益大,风险益高。 "
                        }
                    ],
                    "ar_pointers": [],
                    "lzh_pointers": [],
                    "fr_pointers": [],
                    "de_pointers": [],
                    "id_pointers": [],
                    "it_pointers": [],
                    "ja_pointers": [],
                    "ko_pointers": [],
                    "pt_pointers": [],
                    "ru_pointers": [],
                    "es_pointers": [],
                    "tr_pointers": []
                }
            ]
        },
        {
            "name": "diagnosis",
            "list": [
                {
                    "name": "How is an abdominal aortic aneurysm diagnosed?",
                    "index": 0,
                    "desc": "Healthcare professionals frequently identify unruptured AAAs by ordering tests for other medical disorders because AAAs typically don't cause symptoms. According to test results or other factors, your provider may: if they believe you have an AAA. ",
                    "pointers": [
                        "Abdominal duplex ultrasound.",
                        "Computed tomography angiogram (CTA)."
                    ],
                    "name_lang": [
                        {
                            "name": "es",
                            "value": "¿Cómo se diagnostica un aneurisma de aorta abdominal?"
                        },
                        {
                            "name": "ko",
                            "value": "복부 대동맥류는 어떻게 진단하나요?",
                            "transliteration": "bokbu taedongmaekryuneun eotteohge jindanhanayo?"
                        },
                        {
                            "name": "fr",
                            "value": "Comment diagnostique-t-on un anévrisme de l’aorte abdominale ?"
                        },
                        {
                            "name": "tr",
                            "value": "Abdominal aort anevrizması nasıl teşhis edilir?"
                        },
                        {
                            "name": "it",
                            "value": "Come viene diagnosticato un aneurisma dell'aorta addominale?"
                        },
                        {
                            "name": "ru",
                            "value": "Как диагностируется аневризма брюшной аорты?",
                            "transliteration": "kak diagnostiruetsya anevrism brushnoy aorta?"
                        },
                        {
                            "name": "ja",
                            "value": "腹部大動脈瘤はどのように診断されますか?",
                            "transliteration": "fukubu dai doumyakuryuu wa dono you ni shindan sa re masu ka ?"
                        },
                        {
                            "name": "id",
                            "value": "Bagaimana aneurisma aorta abdominal didiagnosis?"
                        },
                        {
                            "name": "ar",
                            "value": "كيف يتم تشخيص تمدد الأوعية الدموية الأبهري البطني؟",
                            "transliteration": "keef yetem chekhis tamdad al-awaya al-damouia al-abhari al-batnie"
                        },
                        {
                            "name": "pt",
                            "value": "Como é diagnosticado um aneurisma de aorta abdominal?"
                        }
                    ],
                    "desc_lang": [
                        {
                            "name": "it",
                            "value": "Gli operatori sanitari spesso identificano gli AAA non rotti ordinando test per altri disturbi medici perché gli AAA in genere non causano sintomi. In base ai risultati dei test o ad altri fattori, il tuo fornitore può: se ritiene che tu abbia un AAA. "
                        },
                        {
                            "name": "ja",
                            "value": "AAAは通常症状を引き起こさないため、医療専門家は他の医学的障害の検査を注文することで、破裂していないAAAを特定することがよくあります。テスト結果やその他の要因に応じて、プロバイダーは次のことを行う場合があります。 AAAを持っていると彼らが信じている場合。",
                            "transliteration": "aaa wa tsuujou shoujou wa hikiokosa nai tame 、 iryou senmonka wa hoka no igaku teki shougai no kensa wa chuumon suru koto de 、 haretsu shi te iya nai aaa wa tokutei suru koto ga yoku ari masu .test kekka ya sonota no youin ni ouji te 、 provider wa ji no koto wa okonau baai ga ari masu . aaa wa motsu te iru to karera ga shinji te iru baai ."
                        },
                        {
                            "name": "es",
                            "value": "Con frecuencia, los profesionales de la salud identifican los AAA no rotos solicitando pruebas para otros trastornos médicos, ya que los AAA generalmente no causan síntomas. De acuerdo con los resultados de las pruebas u otros factores, su proveedor puede: si cree que usted tiene un AAA. "
                        },
                        {
                            "name": "ru",
                            "value": "Медицинские работники часто выявляют неразорвавшиеся АБА, назначая тесты на другие медицинские расстройства, потому что АБА обычно не вызывают симптомов. В соответствии с результатами анализов или другими факторами ваш врач может: если он считает, что у вас ААА. ",
                            "transliteration": "meditsynsky rabotniki chasto viovlayut nerazorvavshies aba, naznachaya testy na drugiye meditsynsky rasstroistva, potomu chto aba obychno nay vyzyvayutovo symptoms. vie sootvetstvia s resultatami analyzov eli drugimi factorami vas vrach moget: esli on schitaet, chto u vas aaa. "
                        },
                        {
                            "name": "tr",
                            "value": "Sağlık uzmanları, AAA'lar tipik olarak semptomlara neden olmadığından, diğer tıbbi bozukluklar için testler isteyerek sıklıkla yırtılmamış AAA'ları tanımlar. Test sonuçlarına veya diğer faktörlere göre, sağlayıcınız şunları yapabilir: AAA'nız olduğuna inanıyorlarsa. "
                        },
                        {
                            "name": "ar",
                            "value": "كثيرا ما يحدد أخصائيو الرعاية الصحية AAAs غير الممزقة عن طريق طلب اختبارات للاضطرابات الطبية الأخرى لأن AAAs عادة لا تسبب أعراضا. وفقا لنتائج الاختبار أو عوامل أخرى ، يجوز لمزودك: إذا اعتقدوا أن لديك AAA. ",
                            "transliteration": "ktera ma yahdeded akhsaio al-raya al-sahia AAAs ger memmezga an tarik talab akhtabarat ladtrapat al-tabia al-akhra laan AAAs adeh la tespeb arada. fafka lintaig al-akhtabar oa awamel akhra ، yegoz lamzoudak: idha ataqadoua an ledic AAA. "
                        },
                        {
                            "name": "pt",
                            "value": "Os profissionais de saúde frequentemente identificam AAAs não rotos solicitando testes para outros distúrbios médicos, porque os AAAs geralmente não causam sintomas. De acordo com os resultados do teste ou outros fatores, seu provedor pode: se eles acreditam que você tem um AAA. "
                        },
                        {
                            "name": "de",
                            "value": "Angehörige der Gesundheitsberufe identifizieren häufig nicht rupturierte AAAs, indem sie Tests für andere medizinische Störungen anordnen, da AAAs in der Regel keine Symptome verursachen. Je nach Testergebnissen oder anderen Faktoren kann Ihr Anbieter: wenn er glaubt, dass Sie ein AAA haben. "
                        },
                        {
                            "name": "fr",
                            "value": "Les professionnels de la santé identifient souvent les AAA non rompus en prescrivant des tests pour d’autres troubles médicaux, car les AAA ne provoquent généralement pas de symptômes. Selon les résultats des tests ou d’autres facteurs, votre fournisseur peut : s’il croit que vous avez un AAA. "
                        },
                        {
                            "name": "id",
                            "value": "Profesional kesehatan sering mengidentifikasi AAA yang tidak pecah dengan memesan tes untuk gangguan medis lainnya karena AAA biasanya tidak menimbulkan gejala. Menurut hasil tes atau faktor lain, penyedia Anda dapat: jika mereka yakin Anda memiliki AAA. "
                        }
                    ],
                    "ar_pointers": [
                        {
                            "name": "ar",
                            "value": "الموجات فوق الصوتية على الوجهين في البطن.",
                            "transliteration": "mogat fouq soutia ola alojhin fe al-butan."
                        }
                    ],
                    "lzh_pointers": [
                        {
                            "name": "lzh",
                            "value": "计算机断层扫描血管造影 (CTA)。"
                        }
                    ],
                    "fr_pointers": [
                        {
                            "name": "fr",
                            "value": "Angiographie, tomodensitométrie (CTA)."
                        },
                        {
                            "name": "fr",
                            "value": "Échographie duplex abdominale."
                        }
                    ],
                    "de_pointers": [
                        {
                            "name": "de",
                            "value": "Duplex-Ultraschall des Abdomens."
                        }
                    ],
                    "id_pointers": [
                        {
                            "name": "id",
                            "value": "USG dupleks perut."
                        }
                    ],
                    "it_pointers": [
                        {
                            "name": "it",
                            "value": "Tomografia computerizzata angiogramma (CTA)."
                        },
                        {
                            "name": "it",
                            "value": "Ecografia addominale duplex."
                        }
                    ],
                    "ja_pointers": [
                        {
                            "name": "ja",
                            "value": "腹部二重超音波検査。",
                            "transliteration": "fukubu ni juu chouonpa kensa ."
                        },
                        {
                            "name": "ja",
                            "value": "コンピュータ断層撮影血管造影(CTA)。",
                            "transliteration": "computer dansou satsuei kekkan zouei ( cta ) ."
                        }
                    ],
                    "ko_pointers": [
                        {
                            "name": "ko",
                            "value": "복부 이중 초음파.",
                            "transliteration": "bokbu ijung choeumpa."
                        },
                        {
                            "name": "ko",
                            "value": "컴퓨터 단층 촬영 혈관 조영술(CTA).",
                            "transliteration": "computer dancheung chwalyeong hyeolgwan joyeongsul(CTA)."
                        }
                    ],
                    "pt_pointers": [
                        {
                            "name": "pt",
                            "value": "Angiotomografia computadorizada (ATC)."
                        },
                        {
                            "name": "pt",
                            "value": "Ultrassonografia duplex abdominal."
                        }
                    ],
                    "ru_pointers": [
                        {
                            "name": "ru",
                            "value": "Дуплексное УЗИ брюшной полости.",
                            "transliteration": "duplexnoe uzy brushnoy polosti."
                        },
                        {
                            "name": "ru",
                            "value": "Компьютерная томография, ангиография (КТА).",
                            "transliteration": "computernation tomography, angiography (kta)."
                        }
                    ],
                    "es_pointers": [
                        {
                            "name": "es",
                            "value": "Ecografía dúplex abdominal."
                        },
                        {
                            "name": "es",
                            "value": "Angiografía por tomografía computarizada (ATC)."
                        }
                    ],
                    "tr_pointers": [
                        {
                            "name": "tr",
                            "value": "Abdominal dubleks ultrason."
                        },
                        {
                            "name": "tr",
                            "value": "Bilgisayarlı tomografi anjiyografi (BTA)."
                        }
                    ]
                },
                {
                    "name": "Screening for abdominal aortic aneurysms",
                    "index": 1,
                    "desc": "If a patient is at risk for an AAA, medical professionals advise an ultrasound examination. Check if you have an AAA with this easy, painless imaging test. Should you have one, your doctor will advise getting more ultrasounds to check on the aneurysm on a regular basis (usually every six to 12 months). In the event that it becomes excessively large or if you have additional risk factors for aneurysm rupture, your physician may advise surgery. ",
                    "name_lang": [
                        {
                            "name": "es",
                            "value": "Detección de aneurismas de aorta abdominal"
                        },
                        {
                            "name": "tr",
                            "value": "Abdominal aort anevrizmaları taraması"
                        },
                        {
                            "name": "fr",
                            "value": "Dépistage des anévrismes de l’aorte abdominale"
                        },
                        {
                            "name": "id",
                            "value": "Skrining untuk aneurisma aorta abdominal"
                        },
                        {
                            "name": "lzh",
                            "value": "腹主动脉瘤筛查"
                        },
                        {
                            "name": "ko",
                            "value": "복부 대동맥류 선별 검사",
                            "transliteration": "bokbu daedongmaekryu sunbyul geomsa"
                        },
                        {
                            "name": "pt",
                            "value": "Rastreamento de aneurismas da aorta abdominal"
                        },
                        {
                            "name": "it",
                            "value": "Screening per aneurismi dell'aorta addominale"
                        },
                        {
                            "name": "ja",
                            "value": "腹部大動脈瘤のスクリーニング",
                            "transliteration": "fukubu dai doumyakuryuu no screening"
                        },
                        {
                            "name": "ru",
                            "value": "Скрининг аневризм брюшной аорты",
                            "transliteration": "screening anevrism brushnoy aorta"
                        }
                    ],
                    "desc_lang": [
                        {
                            "name": "it",
                            "value": "Se un paziente è a rischio di AAA, i medici consigliano un esame ecografico. Controlla se hai un AAA con questo test di imaging facile e indolore. In caso di necessità, il medico consiglierà di sottoporsi regolarmente a più ecografie per controllare l'aneurisma (di solito ogni 6-12 mesi). Nel caso in cui diventi eccessivamente grande o se si hanno ulteriori fattori di rischio per la rottura dell'aneurisma, il medico può consigliare un intervento chirurgico. "
                        },
                        {
                            "name": "id",
                            "value": "Jika seorang pasien berisiko untuk AAA, profesional medis menyarankan pemeriksaan ultrasound. Periksa apakah Anda memiliki AAA dengan tes pencitraan yang mudah dan tidak menyakitkan ini. Jika Anda memilikinya, dokter Anda akan menyarankan untuk mendapatkan lebih banyak ultrasound untuk memeriksa aneurisma secara teratur (biasanya setiap enam hingga 12 bulan). Jika menjadi terlalu besar atau jika Anda memiliki faktor risiko tambahan untuk pecahnya aneurisma, dokter Anda mungkin menyarankan operasi. "
                        },
                        {
                            "name": "ru",
                            "value": "Если пациент находится в группе риска по АБА, медицинские работники советуют провести ультразвуковое исследование. Проверьте, есть ли у вас АБА с помощью этого простого и безболезненного визуализирующего теста. Если у вас есть аневризма, ваш врач посоветует регулярно проходить УЗИ для проверки аневризмы (обычно каждые 6-12 месяцев). В случае, если она становится чрезмерно большой или если у вас есть дополнительные факторы риска разрыва аневризмы, ваш врач может посоветовать хирургическое вмешательство. ",
                            "transliteration": "esli patsient nakhoditsya vie gruppe riska pau aba, meditsynsky rabotniki sovetuyut provests ultrason issledovaniye. proverte, yest lee u vas aba s pomoshchyu etogo prostogo yi bezboleznennogo vizualiziru testa. esli u vas yest anevrism, vas vrach posovetuet regular prokhodit uzy dla proverke anevrism (obychno kazhdye 6-12 mesyatsev). vie sluchae, esli ona stanovitsya crezmerno bolshoy eli esli u vas yest dopolnitelnye factor riska rozriva anevrism, vas vrach moget posovetovat khirurgicheskoye vmeshatelstvo. "
                        },
                        {
                            "name": "ko",
                            "value": "환자가 AAA의 위험에 처한 경우 의료 전문가는 초음파 검사를 권장합니다. 이 쉽고 통증 없는 영상 검사로 AAA가 있는지 확인하십시오. 동맥류가 있는 경우 의사는 정기적으로(보통 6-12개월마다) 동맥류를 확인하기 위해 더 많은 초음파를 받을 것을 조언할 것입니다. 동맥류가 과도하게 커지거나 동맥류 파열의 추가 위험 요인이 있는 경우 의사는 수술을 권할 수 있습니다. ",
                            "transliteration": "hwanjaga AAAyoo wiheome chehan gyeongu air jeonmunganeun choeumpa geomsareul gwonjanghapnida. i swipgo tongjeung eopsneun yeongsang geomsaro AAAga issneunji hwaginhasipsio. dongmaekryuga issneun gyeongu uisaneun jeonggijeogeuro(potong 6-12gaewolmada) dongmaekrureul hwaginhagi wihae de manheun choeumpareul badeul geoseul joeonhal geosipnida. dongmaekryuga gwadohage keojigeona dongmaekryu payeorui chuga wihham yoini issneun gyeongu uisaneun susureul gwonhal su issseupnida. "
                        },
                        {
                            "name": "de",
                            "value": "Wenn ein Patient ein Risiko für eine AAA hat, raten Mediziner zu einer Ultraschalluntersuchung. Prüfen Sie mit diesem einfachen, schmerzlosen Bildgebungstest, ob Sie eine AAA haben. Sollten Sie eine haben, wird Ihr Arzt Ihnen raten, regelmäßig (in der Regel alle sechs bis 12 Monate) weitere Ultraschalluntersuchungen durchführen zu lassen, um das Aneurysma zu überprüfen. Für den Fall, dass es übermäßig groß wird oder wenn Sie zusätzliche Risikofaktoren für eine Aneurysma-Ruptur haben, kann Ihr Arzt zu einer Operation raten. "
                        },
                        {
                            "name": "tr",
                            "value": "Bir hasta AAA için risk altındaysa, tıp uzmanları ultrason muayenesi önerir. Bu kolay, ağrısız görüntüleme testi ile AAA'nız olup olmadığını kontrol edin. Eğer varsa, doktorunuz anevrizmayı düzenli olarak kontrol etmek için daha fazla ultrason almanızı önerecektir (genellikle her altı ila 12 ayda bir). Aşırı büyümesi durumunda veya anevrizma yırtılması için ek risk faktörleriniz varsa, doktorunuz ameliyat önerebilir. "
                        },
                        {
                            "name": "pt",
                            "value": "Se um paciente estiver em risco de AAA, os profissionais médicos aconselham um exame de ultrassom. Verifique se você tem um AAA com este exame de imagem fácil e indolor. Se você tiver um, seu médico aconselhará fazer mais ultrassonografias para verificar o aneurisma em uma base regular (geralmente a cada seis a 12 meses). No caso de se tornar excessivamente grande ou se você tiver fatores de risco adicionais para a ruptura do aneurisma, seu médico pode aconselhar a cirurgia. "
                        },
                        {
                            "name": "ja",
                            "value": "患者がAAAのリスクがある場合、医療専門家は超音波検査を勧めます。この簡単で痛みのない画像検査でAAAを持っているかどうかを確認してください。超音波検査を受けている場合、医師は定期的に(通常は6〜12か月ごと)動脈瘤をチェックするために超音波検査を受けるようにアドバイスします。動脈瘤が過度に大きくなったり、動脈瘤破裂の危険因子が増えたりした場合は、医師が手術を勧めることがあります。",
                            "transliteration": "kanja ga aaa no lisk ga aru baai 、 iryou senmonka wa chouonpa kensa wa susume masu .kono kantan de itami no nai gazou kensa de aaa wa motsu te iru ka dou ka wa kakunin shi te kudasai .chouonpa kensa wa uke te iru baai 、 ishi wa teiki teki ni ( tsuujou wa 6 〜 12 kagetsu goto ) doumyakuryuu wa check suru tame ni chouonpa kensa wa ukeru you ni advice shi masu .doumyakuryuu ga kado ni ookiku natsu tari 、 doumyakuryuu haretsu no kiken inshi ga fue tari shi ta baai wa 、 ishi ga shujutsu wa susumeru koto ga ari masu ."
                        },
                        {
                            "name": "es",
                            "value": "Si un paciente está en riesgo de padecer un AAA, los profesionales médicos aconsejan un examen de ultrasonido. Compruebe si tiene un AAA con esta prueba de diagnóstico por imágenes fácil e indolora. En caso de que tenga uno, su médico le aconsejará que se haga más ecografías para controlar el aneurisma de forma regular (generalmente cada seis a 12 meses). En el caso de que se vuelva excesivamente grande o si tiene factores de riesgo adicionales para la ruptura de un aneurisma, su médico puede recomendar la cirugía. "
                        }
                    ],
                    "ar_pointers": [],
                    "lzh_pointers": [],
                    "fr_pointers": [],
                    "de_pointers": [],
                    "id_pointers": [],
                    "it_pointers": [],
                    "ja_pointers": [],
                    "ko_pointers": [],
                    "pt_pointers": [],
                    "ru_pointers": [],
                    "es_pointers": [],
                    "tr_pointers": []
                }
            ]
        },
        {
            "name": "treatment",
            "list": [
                {
                    "name": "What is the treatment for an abdominal aortic aneurysm?",
                    "index": 0,
                    "desc": "The risk of aneurysm rupture is primarily determined by its size, which affects the course of treatment. Treatment may not always be necessary for small aneurysms. Rather than using ultrasound or CT (computed tomography) scans, your provider will keep an eye on the aneurysm through routine checking. We refer to this strategy as monitoring. Higher-sized aneurysms might require surgery. ",
                    "pointers": [],
                    "name_lang": [
                        {
                            "name": "ru",
                            "value": "Как лечить аневризму брюшной аорты?",
                            "transliteration": "kak lechit anevrism brushnoy aorta?"
                        },
                        {
                            "name": "lzh",
                            "value": "腹主动脉瘤者何?"
                        },
                        {
                            "name": "tr",
                            "value": "Abdominal aort anevrizmasının tedavisi nedir?"
                        },
                        {
                            "name": "fr",
                            "value": "Quel est le traitement d’un anévrisme de l’aorte abdominale ?"
                        },
                        {
                            "name": "pt",
                            "value": "Qual é o tratamento para um aneurisma de aorta abdominal?"
                        },
                        {
                            "name": "ko",
                            "value": "복부 대동맥류의 치료법은?",
                            "transliteration": "bokbu daedongmaekryu chiryobeopeun?"
                        },
                        {
                            "name": "es",
                            "value": "¿Cuál es el tratamiento para un aneurisma de aorta abdominal?"
                        },
                        {
                            "name": "ar",
                            "value": "ما هو علاج تمدد الأوعية الدموية الأبهري البطني؟",
                            "transliteration": "ma ho allaj tamdad al-awaya al-damouia al-abhari al-batnie"
                        },
                        {
                            "name": "ja",
                            "value": "腹部大動脈瘤の治療法は何ですか?",
                            "transliteration": "fukubu dai doumyakuryuu no chiryou hou wa nani desu ka ?"
                        },
                        {
                            "name": "it",
                            "value": "Qual è il trattamento per un aneurisma dell'aorta addominale?"
                        }
                    ],
                    "desc_lang": [
                        {
                            "name": "de",
                            "value": "Das Risiko einer Aneurysmaruptur wird in erster Linie durch seine Größe bestimmt, die den Behandlungsverlauf beeinflusst. Bei kleinen Aneurysmen ist eine Behandlung nicht immer erforderlich. Anstatt Ultraschall- oder CT-Scans (Computertomographie) zu verwenden, wird Ihr Arzt das Aneurysma durch Routineuntersuchungen im Auge behalten. Wir bezeichnen diese Strategie als Monitoring. Größere Aneurysmen können eine Operation erfordern. "
                        },
                        {
                            "name": "pt",
                            "value": "O risco de ruptura do aneurisma é determinado principalmente pelo seu tamanho, o que afeta o curso do tratamento. O tratamento nem sempre pode ser necessário para aneurismas pequenos. Em vez de usar ultrassom ou tomografia computadorizada (TC), seu médico ficará de olho no aneurisma por meio de exames de rotina. Referimo-nos a esta estratégia como monitorização. Aneurismas de tamanho mais alto podem exigir cirurgia. "
                        },
                        {
                            "name": "ru",
                            "value": "Риск разрыва аневризмы в первую очередь определяется ее размерами, что влияет на ход лечения. Лечение не всегда может быть необходимым при небольших аневризмах. Вместо того, чтобы использовать ультразвуковое исследование или компьютерную томографию, ваш врач будет следить за аневризмой с помощью рутинного осмотра. Мы называем эту стратегию мониторингом. Аневризмы больших размеров могут потребовать хирургического вмешательства. ",
                            "transliteration": "risk rozriva anevrism vie pervuyu ochered opredelyaetsya eye razmerami, chto vliyaet na khod lecheniya. lecheniye nay vsegda moget byt neobkhodimym pri nebolschich anevrism. vmesto togo, chtoby ispolzovat ultrason issledovaniye eli computernug tomography, vas vrach budet sledit saa anevrizmoi s pomoshchyu rutinnogo osmotra. my nazivayem etu strategy monitoring. anevrism bolshikh razmerov mogut potrebovat chirurgical vmeshatelstva. "
                        },
                        {
                            "name": "ar",
                            "value": "يتم تحديد خطر تمزق تمدد الأوعية الدموية في المقام الأول من خلال حجمه ، مما يؤثر على مسار العلاج. قد لا يكون العلاج ضروريا دائما لتمدد الأوعية الدموية الصغيرة. بدلا من استخدام الموجات فوق الصوتية أو التصوير المقطعي المحوسب (CT) ، سيراقب مزودك تمدد الأوعية الدموية من خلال الفحص الروتيني. نشير إلى هذه الاستراتيجية على أنها مراقبة. قد تتطلب تمدد الأوعية الدموية كبيرة الحجم إجراء عملية جراحية. ",
                            "transliteration": "yetem tahdid khater tamzaq tamdad al-awaya al-damouia fe al-moqam al-awal minn khallal hajmeh ، memma jother ola massar al-allage. qud la yakon al-allage druria daema latmedd al-awaya al-damouia sghira. budla minn estekhdam mogat fouq soutia oa al-taswair al-muqtai al-muhawsib (CT) ، siraqib mazudak tamdad al-awaya al-damouia minn khallal al-fahs al-rutini. nashir elly huthe al-astratijia ola anha murraqba. qud tettleb tamdad al-awaya al-damouia kabira al-hajam igraa amlia jarahia. "
                        },
                        {
                            "name": "es",
                            "value": "El riesgo de ruptura de un aneurisma está determinado principalmente por su tamaño, que afecta el curso del tratamiento. Es posible que el tratamiento no siempre sea necesario para los aneurismas pequeños. En lugar de usar ecografías o tomografías computarizadas, el proveedor de atención médica vigilará el aneurisma a través de un control de rutina. Nos referimos a esta estrategia como monitoreo. Los aneurismas de mayor tamaño pueden requerir cirugía. "
                        },
                        {
                            "name": "it",
                            "value": "Il rischio di rottura dell'aneurisma è determinato principalmente dalle sue dimensioni, che influenzano il corso del trattamento. Il trattamento potrebbe non essere sempre necessario per i piccoli aneurismi. Invece di utilizzare ecografie o scansioni TC (tomografia computerizzata), il medico terrà d'occhio l'aneurisma attraverso controlli di routine. Ci riferiamo a questa strategia come monitoraggio. Gli aneurismi di dimensioni maggiori potrebbero richiedere un intervento chirurgico. "
                        },
                        {
                            "name": "ko",
                            "value": "동맥류 파열의 위험은 주로 동맥류의 크기에 의해 결정되며, 이는 치료 과정에 영향을 미칩니다. 작은 동맥류의 경우 치료가 항상 필요한 것은 아닙니다. 초음파나 CT(컴퓨터 단층 촬영) 스캔을 사용하는 대신 제공자는 일상적인 검사를 통해 동맥류를 주시합니다. 이 전략을 모니터링이라고 합니다. 크기가 큰 동맥류는 수술이 필요할 수 있습니다. ",
                            "transliteration": "dongmaekryu payeorui wiheomeun juro dongmaekryu keugie uihae gyeoljeongdoemyeo, ineun chiryo gwajeonge yeonghyangeul michipnida. jageun dongmaekryu gyeongu chiryoga hangsang piryohan geoseun anipnida. choeumpana CT(computer dancheung chwalyeong) scanna sayonghaneun daesin jegongjaneun ilsangjeogin geomsareul tonghae dongmaekrureul jusihapnida. i jeonryageul monitoringirago hapnida. keugiga keun dongmaekryuneun susuri piryohal su issseupnida. "
                        },
                        {
                            "name": "fr",
                            "value": "Le risque de rupture d’anévrisme est principalement déterminé par sa taille, qui affecte le déroulement du traitement. Le traitement n’est pas toujours nécessaire pour les petits anévrismes. Plutôt que d’utiliser des échographies ou des tomodensitogrammes, votre professionnel de la santé gardera un œil sur l’anévrisme grâce à des contrôles de routine. C’est ce que nous appelons la surveillance. Les anévrismes de taille plus élevée peuvent nécessiter une intervention chirurgicale. "
                        },
                        {
                            "name": "tr",
                            "value": "Anevrizma rüptürü riski, öncelikle tedavinin seyrini etkileyen boyutuna göre belirlenir. Küçük anevrizmalar için tedavi her zaman gerekli olmayabilir. Ultrason veya BT (bilgisayarlı tomografi) taramaları kullanmak yerine, sağlayıcınız rutin kontrollerle anevrizmaya göz kulak olacaktır. Bu stratejiyi izleme olarak adlandırıyoruz. Daha büyük boyutlu anevrizmalar ameliyat gerektirebilir. "
                        }
                    ],
                    "ar_pointers": [],
                    "lzh_pointers": [],
                    "fr_pointers": [],
                    "de_pointers": [],
                    "id_pointers": [],
                    "it_pointers": [],
                    "ja_pointers": [],
                    "ko_pointers": [],
                    "pt_pointers": [],
                    "ru_pointers": [],
                    "es_pointers": [],
                    "tr_pointers": []
                },
                {
                    "name": "Surveillance of AAAs",
                    "index": 1,
                    "desc": "When a person's AAA measures less than 5.5 centimeters (if they were assigned male at birth) or less than 5.0 centimeters (if they were assigned female at birth), surveillance is usually warranted. Nor should there be any symptoms related to the aneurysm. Depending on the size of the aneurysm, you may have CT or ultrasound scans at regular intervals. Frequently, imaging is required for larger aneurysms. CT scans rather than ultrasounds might be performed if you're on the verge of treatment. When it comes to scheduling your imaging tests, make sure you adhere to the advice given by your physician. Furthermore, your healthcare provider will inform you that there is presently no treatment that can reduce the size of the aneurysm; lifestyle modifications and medication won't do this. However, by taking these precautions, you may be able to reduce the growth of an aneurysm and your risk of developing other cardiovascular issues. In order to slow down or even reverse the growth of small AAAs, researchers are still investigating drugs and other therapies. ",
                    "pointers": [
                        "What lifestyle changes you should make. These include avoiding all tobacco use, eating a heart-healthy diet and exercising.",
                        "Which medications you need to take to manage conditions like high blood pressure or high cholesterol."
                    ],
                    "name_lang": [
                        {
                            "name": "tr",
                            "value": "AAA'ların Gözetimi"
                        },
                        {
                            "name": "it",
                            "value": "Sorveglianza degli AAA"
                        },
                        {
                            "name": "es",
                            "value": "Vigilancia de los AAA"
                        },
                        {
                            "name": "ar",
                            "value": "مراقبة AAAs",
                            "transliteration": "murraqba AAAs"
                        },
                        {
                            "name": "id",
                            "value": "Pengawasan AAA"
                        },
                        {
                            "name": "lzh",
                            "value": "AAA之监测"
                        },
                        {
                            "name": "ko",
                            "value": "AAA 감시",
                            "transliteration": "AAA gamsi"
                        },
                        {
                            "name": "ja",
                            "value": "AAAのサーベイランス",
                            "transliteration": "aaa no serveylance"
                        },
                        {
                            "name": "ru",
                            "value": "Наблюдение за ААА",
                            "transliteration": "nablyudeniye saa aaa"
                        }
                    ],
                    "desc_lang": [],
                    "ar_pointers": [
                        {
                            "name": "ar",
                            "value": "الأدوية التي تحتاج إلى تناولها لإدارة حالات مثل ارتفاع ضغط الدم أو ارتفاع الكوليسترول.",
                            "transliteration": "ad-awiya alti thataj elly tanaulha lidara halat methel artfaa daghat al-dem oa artfaa alcolestrol."
                        }
                    ],
                    "lzh_pointers": [
                        {
                            "name": "lzh",
                            "value": "你应该做什么生活改变。 凡避烟草之用,饮食有益于心。"
                        }
                    ],
                    "fr_pointers": [
                        {
                            "name": "fr",
                            "value": "Les changements que vous devriez apporter à votre mode de vie. Il s’agit notamment d’éviter tout tabagisme, d’avoir une alimentation saine pour le cœur et de faire de l’exercice."
                        }
                    ],
                    "de_pointers": [
                        {
                            "name": "de",
                            "value": "Welche Medikamente Sie einnehmen müssen, um Erkrankungen wie Bluthochdruck oder hohen Cholesterinspiegel zu behandeln."
                        }
                    ],
                    "id_pointers": [
                        {
                            "name": "id",
                            "value": "Obat mana yang perlu Anda ambil untuk mengelola kondisi seperti tekanan darah tinggi atau kolesterol tinggi."
                        },
                        {
                            "name": "id",
                            "value": "Perubahan gaya hidup apa yang harus Anda lakukan. Ini termasuk menghindari semua penggunaan tembakau, makan makanan sehat jantung dan berolahraga."
                        }
                    ],
                    "it_pointers": [
                        {
                            "name": "it",
                            "value": "Quali cambiamenti nello stile di vita dovresti apportare. Questi includono evitare l'uso di tabacco, seguire una dieta sana per il cuore e fare esercizio fisico."
                        },
                        {
                            "name": "it",
                            "value": "Quali farmaci devi assumere per gestire condizioni come l'ipertensione o il colesterolo alto."
                        }
                    ],
                    "ja_pointers": [
                        {
                            "name": "ja",
                            "value": "どのようなライフスタイルを変えるべきか。これらには、すべてのタバコの使用を避けること、心臓に良い食事をとること、運動することが含まれます。",
                            "transliteration": "dono you nani lifestyle wa kaeru beki ka .korera ni wa 、 subete no tabako no shiyou wa yokeru koto 、 shinzou ni yoi shokuji wa toru koto 、 undou suru koto ga fukuma re masu ."
                        },
                        {
                            "name": "ja",
                            "value": "高血圧や高コレステロールなどの状態を管理するために服用する必要がある薬。",
                            "transliteration": "kouketsuatsu ya takaiwa cholesterol nado no joutai wa kanri suru tame ni fukuyou suru hitsuyo ga aru yaku ."
                        }
                    ],
                    "ko_pointers": [
                        {
                            "name": "ko",
                            "value": "고혈압이나 고콜레스테롤과 같은 상태를 관리하기 위해 복용해야 하는 약물.",
                            "transliteration": "gohyeorapina gocolesterolgua gateun sangtaereul kwanrihagi wihae bokyonghaeya haneun yakmul."
                        },
                        {
                            "name": "ko",
                            "value": "생활 방식을 바꿔야 할 것. 여기에는 모든 담배를 피하고, 심장 건강에 좋은 식단을 섭취하고, 운동하는 것이 포함됩니다.",
                            "transliteration": "saenghwal bangsigeul bakkwoya hal geos. yeogieneun modeun dambaereul pihago, simjang geongange joheun sikdaneul seopchwihago, undonghaneun geosi pohamdoepnida."
                        }
                    ],
                    "pt_pointers": [
                        {
                            "name": "pt",
                            "value": "Que mudanças de estilo de vida você deve fazer. Estes incluem evitar todo o uso de tabaco, comer uma dieta saudável para o coração e fazer exercícios."
                        },
                        {
                            "name": "pt",
                            "value": "Quais medicamentos você precisa tomar para controlar condições como pressão alta ou colesterol alto."
                        }
                    ],
                    "ru_pointers": [
                        {
                            "name": "ru",
                            "value": "Какие лекарства вам нужно принимать для лечения таких состояний, как высокое кровяное давление или высокий уровень холестерина.",
                            "transliteration": "kakie lekarstva vam nuzno prinimat dla lecheniya takikh sostoyany, kak vysokoye krovyanoye davlenie eli vysoky uroven kholesterina."
                        },
                        {
                            "name": "ru",
                            "value": "Какие изменения в образе жизни вам следует внести. К ним относятся отказ от употребления табака, здоровая для сердца диета и физические упражнения.",
                            "transliteration": "kakie ismenenia vie obraze zhizni vam sledweth vnesti. k nim otnosyatsya otkaz ot upotreblenia tabaca, zdorovaya dla serdtsa dieta yi physical uprazhneniya."
                        }
                    ],
                    "es_pointers": [
                        {
                            "name": "es",
                            "value": "Qué cambios en el estilo de vida debe hacer. Estos incluyen evitar todo consumo de tabaco, comer una dieta saludable para el corazón y hacer ejercicio."
                        },
                        {
                            "name": "es",
                            "value": "Qué medicamentos debe tomar para controlar afecciones como la presión arterial alta o el colesterol alto."
                        }
                    ],
                    "tr_pointers": [
                        {
                            "name": "tr",
                            "value": "Hangi yaşam tarzı değişikliklerini yapmalısınız? Bunlar, tüm tütün kullanımından kaçınmayı, kalp-sağlıklı bir diyet yemeyi ve egzersiz yapmayı içerir."
                        },
                        {
                            "name": "tr",
                            "value": "Yüksek tansiyon veya yüksek kolesterol gibi durumları yönetmek için hangi ilaçları almanız gerekir."
                        }
                    ]
                },
                {
                    "name": "Surgery for AAAs",
                    "index": 2,
                    "desc": "If any of the following apply to you, you may require surgery to treat your AAA: Aortic replacement or internal relining with a new graft reduces the risk of aneurysm rupture. In order to accomplish this, two surgical techniques are available: EVAR is typically preferred by patients and surgeons for elective surgery due to its improved short-term survival rate and easier recovery. Long-lasting repair can be achieved with an EVAR when the anatomy is suitable. It will be necessary to evaluate the repair with CT or ultrasound scans once a year. Open surgery might be the safer choice depending on a few factors (like your age or anatomy). All methods have advantages and disadvantages. Together, you and your provider will deliberate over these and come to a decision. Surgery is required right away for ruptured aneurysms in order to improve your prognosis. ",
                    "pointers": [
                        "The aneurysm has a diameter of at least 5.5 centimeters (in people AMAB) or 5.0 centimeters (in people AFAB). Some centers of excellence may advise elective surgery at smaller diameters depending on your overall health, risk profile and other factors.",
                        "The aneurysm is causing symptoms, no matter its size.",
                        "The aneurysm has ruptured. In this case, you need immediate surgery to save your life.",
                        "Traditional open aneurysm repair surgery.",
                        "Endovascular aneurysm repair (EVAR)."
                    ],
                    "name_lang": [
                        {
                            "name": "it",
                            "value": "Chirurgia per AAA"
                        },
                        {
                            "name": "ru",
                            "value": "Хирургическое вмешательство при АБА",
                            "transliteration": "khirurgicheskoye vmeshatelstvo pri aba"
                        },
                        {
                            "name": "es",
                            "value": "Cirugía para los AAA"
                        },
                        {
                            "name": "pt",
                            "value": "Cirurgia para AAAs"
                        },
                        {
                            "name": "ko",
                            "value": "AAA를 위한 수술",
                            "transliteration": "AAAreul wihan susul"
                        },
                        {
                            "name": "tr",
                            "value": "AAA'lar için cerrahi"
                        },
                        {
                            "name": "ja",
                            "value": "AAAの手術",
                            "transliteration": "aaa no shujutsu"
                        },
                        {
                            "name": "fr",
                            "value": "Chirurgie pour les AAA"
                        },
                        {
                            "name": "id",
                            "value": "Pembedahan untuk AAA"
                        }
                    ],
                    "desc_lang": [
                        {
                            "name": "it",
                            "value": "Se una delle seguenti condizioni si applica a te, potresti aver bisogno di un intervento chirurgico per trattare il tuo AAA: La sostituzione aortica o il ribasamento interno con un nuovo innesto riduce il rischio di rottura dell'aneurisma. Per raggiungere questo obiettivo, sono disponibili due tecniche chirurgiche: EVAR è in genere preferita da pazienti e chirurghi per la chirurgia elettiva grazie al suo migliore tasso di sopravvivenza a breve termine e al recupero più facile. Una riparazione duratura può essere ottenuta con un EVAR quando l'anatomia è adatta. Sarà necessario valutare la riparazione con TAC o ecografie una volta all'anno. La chirurgia a cielo aperto potrebbe essere la scelta più sicura a seconda di alcuni fattori (come l'età o l'anatomia). Tutti i metodi presentano vantaggi e svantaggi. Insieme, tu e il tuo fornitore delibererete su questi aspetti e arriverete a una decisione. Per la rottura degli aneurismi è necessario un intervento chirurgico immediato per migliorare la prognosi. "
                        },
                        {
                            "name": "tr",
                            "value": "Aşağıdakilerden herhangi biri sizin için geçerliyse, AAA'nızı tedavi etmek için ameliyat olmanız gerekebilir: Aort replasmanı veya yeni bir greftle internal relinasyon, anevrizma rüptürü riskini azaltır. Bunu başarmak için iki cerrahi teknik mevcuttur: EVAR, kısa süreli sağkalım oranının artması ve daha kolay iyileşmesi nedeniyle tipik olarak hastalar ve cerrahlar tarafından elektif cerrahi için tercih edilir. Anatomi uygun olduğunda EVAR ile uzun süreli onarım sağlanabilir. Onarımın yılda bir kez BT veya ultrason taramaları ile değerlendirilmesi gerekecektir. Açık cerrahi, birkaç faktöre (yaşınız veya anatominiz gibi) bağlı olarak daha güvenli bir seçim olabilir. Tüm yöntemlerin avantajları ve dezavantajları vardır. Birlikte, siz ve sağlayıcınız bunlar üzerinde tartışacak ve bir karara varacaksınız. Prognozunuzu iyileştirmek için rüptüre anevrizmalar için hemen ameliyat gereklidir. "
                        },
                        {
                            "name": "ru",
                            "value": "Если к вам относится что-либо из нижеперечисленного, вам может потребоваться хирургическое вмешательство для лечения АБА: Замена аорты или внутренняя выстилка новым трансплантатом снижает риск разрыва аневризмы. Для достижения этой цели доступны два хирургических метода: ЭВРА обычно предпочитают пациенты и хирурги для плановых операций из-за его улучшенной краткосрочной выживаемости и более легкого восстановления. Долгосрочное восстановление может быть достигнуто с помощью ЭВРА, если анатомия подходит. Раз в год необходимо будет оценивать ремонт с помощью компьютерной томографии или УЗИ. Открытая операция может быть более безопасным выбором в зависимости от нескольких факторов (например, вашего возраста или анатомии). Все способы имеют свои преимущества и недостатки. Вместе с врачом вы обсудите эти вопросы и придете к решению. При разрыве аневризмы требуется немедленное хирургическое вмешательство, чтобы улучшить прогноз. ",
                            "transliteration": "esli k vam otnositsya chto-libo iz nizheperechislenogo, vam moget potrebovatsya khirurgicheskoye vmeshatelstvo dla lecheniya aba: zamiena aorta eli vnutrennyaya vystilka novym transplantatom snizhaet risk rozriva anevrism. dla dostizheniya etoy tseli dostupny dva cherurgical method: evra obychno predpochitayut patsienti yi khirurgi dla planovykh operations iz-saa ego uluchshennoy kratkosrochnoy vyzhivaemosti yi boleye legkogo vosstanovleniya. dolgosrochnoye vosstanovleniye moget byt dostignuto s pomoshchyu evra, esli anatomy podchodit. raz vie god neobkhodimo budet otsenivat remont s pomoshchyu computernoy tomography eli uzy. otkritaya operations moget byt boleye bezopasnym vyborom vie zavisimosti ot nescolcich factors (naprimer, vashego vozrasta eli anatomical). vse sposobidae imeut svoi preimustestva yi nedostatki. vmeste s vrachom vy obsudite ethy voprosy yi pridete k resheniyu. pri rozrive anevrism trebuetsa nemedlennoye khirurgicheskoye vmeshatelstvo, chtoby uluchshit prognosis. "
                        },
                        {
                            "name": "es",
                            "value": "Si alguna de las siguientes situaciones se aplica a usted, es posible que necesite cirugía para tratar su AAA: El reemplazo aórtico o el revestimiento interno con un nuevo injerto reduce el riesgo de ruptura del aneurisma. Para lograr esto, hay dos técnicas quirúrgicas disponibles: EVAR suele ser preferida por pacientes y cirujanos para la cirugía electiva debido a su mejor tasa de supervivencia a corto plazo y su recuperación más fácil. Se puede lograr una reparación duradera con un EVAR cuando la anatomía es adecuada. Será necesario evaluar la reparación con TAC o ecografías una vez al año. La cirugía abierta puede ser la opción más segura dependiendo de algunos factores (como su edad o anatomía). Todos los métodos tienen ventajas y desventajas. Juntos, usted y su proveedor deliberarán sobre esto y tomarán una decisión. Se requiere cirugía de inmediato para los aneurismas rotos con el fin de mejorar su pronóstico. "
                        },
                        {
                            "name": "ko",
                            "value": "다음 중 하나라도 해당되는 경우 AAA를 치료하기 위해 수술이 필요할 수 있습니다. 대동맥 치환술 또는 새 이식편을 사용한 내부 재건술은 동맥류 파열의 위험을 줄여줍니다. 이를 위해 두 가지 수술 기법을 사용할 수 있습니다. EVAR은 일반적으로 단기 생존율이 향상되고 회복이 쉽기 때문에 선택적 수술을 위해 환자와 외과 의사가 선호합니다. 해부학적 구조가 적합할 때 EVAR로 오래 지속되는 수리를 달성할 수 있습니다. 일년에 한 번 CT 또는 초음파 스캔으로 수리를 평가해야 합니다. 개복 수술은 몇 가지 요인(예: 연령 또는 해부학적 구조)에 따라 더 안전한 선택일 수 있습니다. 모든 방법에는 장점과 단점이 있습니다. 귀하와 귀하의 제공자는 함께 이러한 사항에 대해 숙고하고 결정을 내릴 것입니다. 동맥류 파열은 예후를 개선하기 위해 즉시 수술이 필요합니다. ",
                            "transliteration": "daeum jiong hanarado haedang gyeongu AAAreul chiryohagi wihae susuri piryohal su issseupnida. daedongmaek chihwansul ttoneun sae isikpyeoneul sayonghan naebu jaegeonsureun dongmaekryu payeorui wiheomeul juryeojupnida. ireul wihae du ghaji susul gibeobeul sayonghal su issseupnida. EVAReun ilbanjeogeuro tangi saengjon hyangsangdoego hoebogi swipgi ttaemune sontaekjeok susureul wihae hwanjawa ogwa uisaga seonhohapnida. haebuhakjeok gujoga jeokhaphal ttae EVARrowe orae jisokdoeneun surireul dalseonghal su issseupnida. ilnyeone han beon CT ttoneun choeumpa scannah surireul pyeonggahaeya hapnida. gaebok susureun myeot ghaji yoin(yeah: yeonryeong ttoneun haebuhakjeok gujo)e ttara de anjeonhan seontaegil su issseupnida. modeun bangbeopeneun jangjeomgwa danjeomi issseupnida. guhawa guha jegongjaneun hamkke ireohan sahange daehae sukgohago gyeoljeongeul naeril geosipnida. dongmaekryu payeoreun yehureul gaeseonhagi wihae jexie susuri piryohapnida. "
                        },
                        {
                            "name": "ja",
                            "value": "以下のいずれかに当てはまる場合は、AAAを治療するために手術が必要になる場合があります。 大動脈置換術または新しいグラフトによる内部リライニングは、動脈瘤破裂のリスクを軽減します。これを達成するためには、2つの外科的技術が利用可能である: EVARは、短期生存率が向上し、回復が容易なため、通常、患者や外科医に選択的手術に好まれます。解剖学的構造が適切であれば、EVARで長期的な修復を達成することができます。年に一度、CTまたは超音波スキャンで修復を評価する必要があります。開腹手術は、いくつかの要因(年齢や解剖学的構造など)によっては、より安全な選択となる場合があります。すべての方法には長所と短所があります。あなたとあなたのプロバイダーは一緒にこれらについて審議し、決定を下します。破裂した動脈瘤は、予後を改善するためにすぐに手術が必要です。",
                            "transliteration": "i ge no izure ka ni atehamaru baai wa 、 aaa wa chiryou suru tame ni shujutsu ga hitsuyo ni naru baai ga ari masu . daidoumyaku chikan jutsu mataha atarashii graft niyoru naibu lila ining wa 、 doumyakuryuu haretsu no lisk wa keigen shi masu .kore wa tassei suru tame ni wa 、 2 tsu no geka teki gijutsu ga riyou kanou de aru : evar wa 、 tenshi seizon ritsu ga koujou shi 、 kaifuku ga youi nani tame 、 tsuujou 、 kanja ya geka i ni sentaku teki shujutsu ni konoma re masu .kaibou gaku teki kouzou ga tekisetsu de are ba 、 evar de chouki teki nani shuufuku wa tassei suru koto ga deki masu .toshi ni ichi do 、 ct mataha chouonpa scan de shuufuku wa hyouka suru hitsuyo ga ari masu .kaifukushujutsu wa 、 ikutsu ka no youin ( nenrei ya kaibou gaku teki kouzou nado ) niyotte wa 、 yori anzen nani sentaku to naru baai ga ari masu .subete no houhou ni wa chousho to tansho ga ari masu .anata to anata no provider wa issho ni korera nitsuite shingi shi 、 kettei wa kudashi masu .haretsu shi ta doumyakuryuu wa 、 yogo wa kaizen suru tame ni sugu ni shujutsu ga hitsuyo desu ."
                        },
                        {
                            "name": "pt",
                            "value": "Se alguma das seguintes situações se aplicar a si, poderá necessitar de cirurgia para tratar o seu AAA: A substituição da aorta ou o rerevestimento interno com um novo enxerto reduz o risco de ruptura do aneurisma. Para isso, duas técnicas cirúrgicas estão disponíveis: o EVAR é tipicamente preferido por pacientes e cirurgiões para cirurgia eletiva devido à sua melhor taxa de sobrevida em curto prazo e recuperação mais fácil. O reparo duradouro pode ser alcançado com um EVAR quando a anatomia é adequada. Será necessário avaliar o reparo com tomografia computadorizada ou ultrassonografia uma vez por ano. A cirurgia aberta pode ser a escolha mais segura, dependendo de alguns fatores (como sua idade ou anatomia). Todos os métodos têm vantagens e desvantagens. Juntos, você e seu provedor irão deliberar sobre isso e chegar a uma decisão. A cirurgia é necessária imediatamente para aneurismas rotos, a fim de melhorar o seu prognóstico. "
                        },
                        {
                            "name": "id",
                            "value": "Jika salah satu dari berikut ini berlaku untuk Anda, Anda mungkin memerlukan pembedahan untuk mengobati AAA Anda: Penggantian aorta atau pelapisan internal dengan cangkok baru mengurangi risiko pecahnya aneurisma. Untuk mencapai hal ini, dua teknik bedah tersedia: EVAR biasanya lebih disukai oleh pasien dan ahli bedah untuk operasi elektif karena tingkat kelangsungan hidup jangka pendek yang meningkat dan pemulihan yang lebih mudah. Perbaikan jangka panjang dapat dicapai dengan EVAR ketika anatomi cocok. Penting untuk mengevaluasi perbaikan dengan CT atau ultrasound scan setahun sekali. Operasi terbuka mungkin merupakan pilihan yang lebih aman tergantung pada beberapa faktor (seperti usia atau anatomi Anda). Semua metode memiliki kelebihan dan kekurangan. Bersama-sama, Anda dan penyedia Anda akan mempertimbangkan ini dan mengambil keputusan. Pembedahan diperlukan segera untuk aneurisma pecah untuk meningkatkan prognosis Anda. "
                        },
                        {
                            "name": "ar",
                            "value": "إذا كان أي مما يلي ينطبق عليك، فقد تحتاج إلى جراحة لعلاج AAA: يقلل استبدال الأبهر أو التبطين الداخلي بطعم جديد من خطر تمزق تمدد الأوعية الدموية. من أجل تحقيق ذلك ، تتوفر تقنيتان جراحيتان: يفضل المرضى والجراحون عادة EVAR للجراحة الاختيارية نظرا لتحسن معدل البقاء على قيد الحياة على المدى القصير وسهولة الشفاء. يمكن تحقيق إصلاح طويل الأمد باستخدام EVAR عندما يكون التشريح مناسبا. سيكون من الضروري تقييم الإصلاح باستخدام الأشعة المقطعية أو الموجات فوق الصوتية مرة واحدة في السنة. قد تكون الجراحة المفتوحة هي الخيار الأكثر أمانا اعتمادا على بعض العوامل (مثل عمرك أو تشريحك). جميع الطرق لها مزايا وعيوب. معا ، ستتداول أنت ومزودك بشأن هذه الأمور وتتوصل إلى قرار. الجراحة مطلوبة على الفور لتمدد الأوعية الدموية الممزق من أجل تحسين التشخيص. ",
                            "transliteration": "idha can ei memma lelle yintebek alike faqed thataj elly graha lallag AAA: yikli estebdal al-abhar oa al-tabtin al-dakhli batim jadid minn khater tamzaq tamdad al-awaya al-damouia. minn ajel tahkiq delk ، tetuver tekniten grahitan: yefdel al-murda walgrahon adeh EVAR lelgraha al-akhtiaria nazara lathasen maadel al-baqaa ola kid al-hayya ola meda al-qusayer osaola shafa. yamken tahkiq islah taweel al-amad bastikhedam EVAR andama yakon al-chrih manasba. sekoun minn drori takiyem al-islah bastikhedam al-ashaa al-maqtaia oa mogat fouq soutia morra vahida fe al-sannah. qud tecon al-jaraha moftouha he al-khayar al-akthar amana aetmada ola baad al-awamil (methel omerik oa cherihak). doumai al-turq laha mazaya wayoub. maa ، stettdawl ant womzodk bashan huthe al-amour wattusl elly grar. al-jaraha metlouba ola alfour latmedd al-awaya al-damouia momazk minn ajel tahsin al-tashkhis. "
                        }
                    ],
                    "ar_pointers": [
                        {
                            "name": "ar",
                            "value": "يبلغ قطر تمدد الأوعية الدموية 5.5 سم على الأقل (في الأشخاص AMAB) أو 5.0 سم (في الأشخاص AFAB). قد تنصح بعض مراكز التميز بإجراء جراحة اختيارية بأقطار أصغر اعتمادا على صحتك العامة وملف تعريف المخاطر وعوامل أخرى.",
                            "transliteration": "yebleg qatar tamdad al-awaya al-damouia 5.5 sem ola al-aqal (fe al-ashkhas AMAB) oa 5.0 sem (fe al-ashkhas AFAB). qud tansah baad maraks al-tamiz bejra graha akhtiyariya beaktar asgar aetmada ola sahtak al-ama womlev tarif al-mokhater wawamil akhra."
                        },
                        {
                            "name": "ar",
                            "value": "إصلاح تمدد الأوعية الدموية داخل الأوعية الدموية (EVAR).",
                            "transliteration": "islah tamdad al-awaya al-damouia dakhel al-awaya al-damouia (EVAR)."
                        },
                        {
                            "name": "ar",
                            "value": "تمدد الأوعية الدموية يسبب الأعراض ، بغض النظر عن حجمها.",
                            "transliteration": "tamdad al-awaya al-damouia jaspeb al-arad ، baghed al-nadhar an hajamaha."
                        }
                    ],
                    "lzh_pointers": [
                        {
                            "name": "lzh",
                            "value": "动脉瘤为病,大小何如?"
                        },
                        {
                            "name": "lzh",
                            "value": "动脉瘤径至少为 5.5 厘米(在 AMAB 人中)或 5.0 厘米(在 AFAB 中)。 其卓异者,或以全体健康状况、风险、素议为小择期手术。"
                        },
                        {
                            "name": "lzh",
                            "value": "动脉瘤破裂。 如此者,君须急行手术以救生。"
                        }
                    ],
                    "fr_pointers": [
                        {
                            "name": "fr",
                            "value": "L’anévrisme s’est rompu. Dans ce cas, vous avez besoin d’une intervention chirurgicale immédiate pour vous sauver la vie."
                        },
                        {
                            "name": "fr",
                            "value": "L’anévrisme est à l’origine de symptômes, quelle que soit sa taille."
                        },
                        {
                            "name": "fr",
                            "value": "L’anévrisme a un diamètre d’au moins 5,5 centimètres (chez les personnes atteintes d’AMAB) ou de 5,0 centimètres (chez les personnes atteintes d’AFAB). Certains centres d’excellence peuvent conseiller une chirurgie élective à des diamètres plus petits en fonction de votre état de santé général, de votre profil de risque et d’autres facteurs."
                        }
                    ],
                    "de_pointers": [
                        {
                            "name": "de",
                            "value": "Das Aneurysma verursacht Symptome, unabhängig von seiner Größe."
                        },
                        {
                            "name": "de",
                            "value": "Das Aneurysma hat einen Durchmesser von mindestens 5,5 Zentimetern (bei Menschen AMAB) bzw. 5,0 Zentimetern (bei Menschen AFAB). Einige Kompetenzzentren können je nach Ihrem allgemeinen Gesundheitszustand, Ihrem Risikoprofil und anderen Faktoren elektive Operationen mit kleineren Durchmessern empfehlen."
                        }
                    ],
                    "id_pointers": [
                        {
                            "name": "id",
                            "value": "Aneurisma telah pecah. Dalam hal ini, Anda perlu operasi segera untuk menyelamatkan hidup Anda."
                        },
                        {
                            "name": "id",
                            "value": "Perbaikan aneurisma endovaskular (EVAR)."
                        },
                        {
                            "name": "id",
                            "value": "Aneurisma menyebabkan gejala, tidak peduli ukurannya."
                        },
                        {
                            "name": "id",
                            "value": "Aneurisma memiliki diameter setidaknya 5,5 sentimeter (pada orang AMAB) atau 5,0 sentimeter (pada orang AFAB). Beberapa pusat keunggulan mungkin menyarankan operasi elektif pada diameter yang lebih kecil tergantung pada kesehatan Anda secara keseluruhan, profil risiko dan faktor lainnya."
                        },
                        {
                            "name": "id",
                            "value": "Operasi perbaikan aneurisma terbuka tradisional."
                        }
                    ],
                    "it_pointers": [
                        {
                            "name": "it",
                            "value": "L'aneurisma sta causando sintomi, indipendentemente dalle sue dimensioni."
                        },
                        {
                            "name": "it",
                            "value": "L'aneurisma si è rotto. In questo caso, è necessario un intervento chirurgico immediato per salvarti la vita."
                        },
                        {
                            "name": "it",
                            "value": "Chirurgia tradizionale di riparazione dell'aneurisma aperto."
                        },
                        {
                            "name": "it",
                            "value": "L'aneurisma ha un diametro di almeno 5,5 centimetri (nelle persone AMAB) o 5,0 centimetri (nelle persone AFAB). Alcuni centri di eccellenza possono consigliare la chirurgia elettiva a diametri più piccoli a seconda della salute generale, del profilo di rischio e di altri fattori."
                        },
                        {
                            "name": "it",
                            "value": "Riparazione endovascolare dell'aneurisma (EVAR)."
                        }
                    ],
                    "ja_pointers": [
                        {
                            "name": "ja",
                            "value": "動脈瘤が破裂しました。この場合、命を救うためにすぐに手術が必要です。",
                            "transliteration": "doumyakuryuu ga haretsu shi mashi ta .kono baai 、 mei wa sukuu tame ni sugu ni shujutsu ga hitsuyo desu ."
                        },
                        {
                            "name": "ja",
                            "value": "従来の開放動脈瘤修復手術。",
                            "transliteration": "juurai no kaihou doumyakuryuu shuufuku shujutsu ."
                        },
                        {
                            "name": "ja",
                            "value": "血管内動脈瘤修復術(EVAR)。",
                            "transliteration": "kekkan uchi doumyakuryuu shuufuku jutsu ( evar ) ."
                        },
                        {
                            "name": "ja",
                            "value": "動脈瘤の直径は少なくとも5.5センチメートル(AMABの人)または5.0センチメートル(AFABの人)です。一部のセンターオブエクセレンスでは、全体的な健康状態、リスクプロファイル、その他の要因に応じて、より小さな直径での選択的手術を勧める場合があります。",
                            "transliteration": "doumyakuryuu no chokkei wa sukunakutomo 5.5 sentimetre ( amab no hito ) mataha 5.0 sentimetre ( afab no hito ) desu .ichibu no center ob excellence de wa 、 zentai teki nani kenkou joutai 、 lisk profile 、 sonota no youin ni ouji te 、 yori chiisana chokkei de no sentaku teki shujutsu wa susumeru baai ga ari masu ."
                        },
                        {
                            "name": "ja",
                            "value": "動脈瘤は、その大きさに関係なく、症状を引き起こしています。",
                            "transliteration": "doumyakuryuu wa 、 sono ooki sa ni kankei naku 、 shoujou wa hikiokoshi te iya masu ."
                        }
                    ],
                    "ko_pointers": [
                        {
                            "name": "ko",
                            "value": "동맥류는 크기에 관계없이 증상을 유발합니다.",
                            "transliteration": "dongmaekryuneun keugie gwangyeeopsi jeungsangeul yubalhapnida."
                        },
                        {
                            "name": "ko",
                            "value": "동맥류의 직경은 최소 5.5cm(AMAB의 경우) 또는 5.0cm(AFAB의 경우) 이상입니다. 일부 우수 센터(Centers of Excellence)는 환자의 전반적인 건강, 위험 프로필 및 기타 요인에 따라 더 작은 직경의 선택적 수술을 권장할 수 있습니다.",
                            "transliteration": "dongmaekryu jikgyeongeun choeso 5.5cm(AMAByoo gyeongu) ttoneun 5.0cm(AFAByoo gyeongu) isangipnida. ilbu usu santa(Centers of Excellence)neun hwanja jeonbanjeogin geongang, wihham propil mukgye gita yoin ttara de jageun jikgyeongui sontaekjeok susureul gwonjanghal su issseupnida."
                        },
                        {
                            "name": "ko",
                            "value": "전통적인 개복 동맥류 복원 수술.",
                            "transliteration": "jeontongjeogin gaebok dongmaekryu bokwon susul."
                        }
                    ],
                    "pt_pointers": [
                        {
                            "name": "pt",
                            "value": "O aneurisma rompeu-se. Neste caso, você precisa de cirurgia imediata para salvar sua vida."
                        },
                        {
                            "name": "pt",
                            "value": "O aneurisma está causando sintomas, não importa seu tamanho."
                        },
                        {
                            "name": "pt",
                            "value": "Correção endovascular de aneurisma (EVAR)."
                        },
                        {
                            "name": "pt",
                            "value": "Cirurgia tradicional de correção aberta de aneurisma."
                        },
                        {
                            "name": "pt",
                            "value": "O aneurisma tem um diâmetro de pelo menos 5,5 centímetros (em pessoas AMAB) ou 5,0 centímetros (em pessoas AFAB). Alguns centros de excelência podem aconselhar cirurgias eletivas em diâmetros menores, dependendo de sua saúde geral, perfil de risco e outros fatores."
                        }
                    ],
                    "ru_pointers": [
                        {
                            "name": "ru",
                            "value": "Аневризма вызывает симптомы, независимо от ее размера.",
                            "transliteration": "anevrism vyzyvaet symptoms, nezavisimo ot eye razmer."
                        },
                        {
                            "name": "ru",
                            "value": "Аневризма имеет диаметр не менее 5,5 сантиметров (у людей AMAB) или 5,0 сантиметров (у людей AFAB). Некоторые центры передового опыта могут рекомендовать плановые операции при меньших диаметрах в зависимости от вашего общего состояния здоровья, профиля риска и других факторов.",
                            "transliteration": "anevrism imeet diameter nay menee 5,5 santimeters (u ludey AMAB) eli 5,0 santimeters (u ludey AFAB). necotoria tsentry peredovogo opyta mogut recommend planovye operations pri menshikh diameters vie zavisimosti ot vashego obshchego sostoyaniya zdorovya, profile riska yi drugikh factors."
                        },
                        {
                            "name": "ru",
                            "value": "Эндоваскулярная пластика аневризмы (ЭВРА).",
                            "transliteration": "endovascular plastic anevrism (evra)."
                        },
                        {
                            "name": "ru",
                            "value": "Традиционная операция по восстановлению открытой аневризмы.",
                            "transliteration": "traditional operations pau vosstanovleniyu otkritoy anevrism."
                        },
                        {
                            "name": "ru",
                            "value": "Разрыв аневризмы. В этом случае вам потребуется немедленная операция, чтобы спасти вашу жизнь.",
                            "transliteration": "razriv anevrism. vie ethom sluchae vam potrebuetsa nemedlennaya operations, chtoby spasti vashu zhizn."
                        }
                    ],
                    "es_pointers": [
                        {
                            "name": "es",
                            "value": "El aneurisma tiene un diámetro de al menos 5,5 centímetros (en personas AMAB) o 5,0 centímetros (en personas AFAB). Algunos centros de excelencia pueden recomendar una cirugía electiva en diámetros más pequeños dependiendo de su salud general, perfil de riesgo y otros factores."
                        },
                        {
                            "name": "es",
                            "value": "Cirugía tradicional de reparación de aneurismas abiertos."
                        },
                        {
                            "name": "es",
                            "value": "El aneurisma se ha roto. En este caso, necesita una cirugía inmediata para salvar su vida."
                        },
                        {
                            "name": "es",
                            "value": "El aneurisma está causando síntomas, sin importar su tamaño."
                        }
                    ],
                    "tr_pointers": [
                        {
                            "name": "tr",
                            "value": "Anevrizma yırtıldı. Bu durumda, hayatınızı kurtarmak için acil ameliyata ihtiyacınız var."
                        },
                        {
                            "name": "tr",
                            "value": "Geleneksel açık anevrizma onarım ameliyatı."
                        },
                        {
                            "name": "tr",
                            "value": "Anevrizmanın çapı en az 5,5 santimetre (AMAB kişilerinde) veya 5,0 santimetre (AFAB kişilerinde) şeklindedir. Bazı mükemmeliyet merkezleri, genel sağlığınıza, risk profilinize ve diğer faktörlere bağlı olarak daha küçük çaplarda elektif cerrahi önerebilir."
                        },
                        {
                            "name": "tr",
                            "value": "Anevrizma, boyutu ne olursa olsun semptomlara neden olur."
                        },
                        {
                            "name": "tr",
                            "value": "Endovasküler anevrizma onarımı (EVAR)."
                        }
                    ]
                }
            ]
        },
        {
            "name": "prognosis",
            "list": [
                {
                    "name": "What can I expect if I have this condition?",
                    "index": 0,
                    "desc": "Your prognosis is contingent upon several factors, such as the aneurysm's size, the timing of your treatment, and your general state of health. When it comes to future expectations, your healthcare provider is the ideal person to consult. They are the ones who know you and your particular medical background the best. ",
                    "name_lang": [
                        {
                            "name": "pt",
                            "value": "O que posso esperar se eu tiver essa condição?"
                        },
                        {
                            "name": "ko",
                            "value": "이 질환이 있는 경우 무엇을 기대할 수 있습니까?",
                            "transliteration": "i jilhwani issneun gyeongu mueoseul gidaehal su issseupnikka?"
                        },
                        {
                            "name": "tr",
                            "value": "Bu duruma sahipsem ne bekleyebilirim?"
                        },
                        {
                            "name": "lzh",
                            "value": "如我有之,我何期焉?"
                        },
                        {
                            "name": "ja",
                            "value": "この状態の場合、何が期待できますか?",
                            "transliteration": "kono joutai no baai 、 nani ga kitai deki masu ka ?"
                        },
                        {
                            "name": "es",
                            "value": "¿Qué puedo esperar si tengo esta afección?"
                        },
                        {
                            "name": "ru",
                            "value": "Чего я могу ожидать, если у меня есть это заболевание?",
                            "transliteration": "chego ya mogu ozhidat, esli u menia yest eto zabolevaniye?"
                        },
                        {
                            "name": "ar",
                            "value": "ما الذي يمكن أن أتوقعه إذا كنت أعاني من هذه الحالة؟",
                            "transliteration": "ma al-dhay yamken an atugaah idha kent aani minn huthe al-halat"
                        },
                        {
                            "name": "it",
                            "value": "Cosa posso aspettarmi se ho questa condizione?"
                        },
                        {
                            "name": "id",
                            "value": "Apa yang dapat saya harapkan jika saya memiliki kondisi ini?"
                        },
                        {
                            "name": "fr",
                            "value": "À quoi puis-je m’attendre si je souffre de cette maladie ?"
                        }
                    ],
                    "desc_lang": [
                        {
                            "name": "tr",
                            "value": "Prognozunuz, anevrizmanın boyutu, tedavinizin zamanlaması ve genel sağlık durumunuz gibi çeşitli faktörlere bağlıdır. Gelecekteki beklentiler söz konusu olduğunda, sağlık uzmanınız danışmak için ideal kişidir. Sizi ve tıbbi geçmişinizi en iyi tanıyanlar onlardır. "
                        },
                        {
                            "name": "pt",
                            "value": "Seu prognóstico depende de vários fatores, como o tamanho do aneurisma, o momento do tratamento e seu estado geral de saúde. Quando se trata de expectativas futuras, seu médico é a pessoa ideal para consultar. Eles são os que melhor conhecem você e sua formação médica particular. "
                        },
                        {
                            "name": "ru",
                            "value": "Ваш прогноз зависит от нескольких факторов, таких как размер аневризмы, время лечения и общее состояние здоровья. Когда дело доходит до будущих ожиданий, ваш медицинский сотрудник является идеальным человеком для консультации. Именно они лучше всех знают вас и ваше медицинское образование. ",
                            "transliteration": "vas prognosis zavisit ot nescolcich factors, takikh kak razmer anevrism, vremya lecheniya yi obshchee sostoyaniye zdorovya. kogda delo dokhodit do budushchikh ozidanius, vas meditsynsky sotrudnik yavlyaetsya idealnym chelovekom dla consultation. imenno oni luchshe vsekh znayut vas yi vasheh meditsynske obrazovaniye. "
                        },
                        {
                            "name": "it",
                            "value": "La prognosi dipende da diversi fattori, come le dimensioni dell'aneurisma, i tempi del trattamento e lo stato di salute generale. Quando si tratta di aspettative future, il tuo medico è la persona ideale da consultare. Sono quelli che conoscono meglio te e il tuo particolare background medico. "
                        },
                        {
                            "name": "es",
                            "value": "Su pronóstico depende de varios factores, como el tamaño del aneurisma, el momento de su tratamiento y su estado general de salud. Cuando se trata de expectativas futuras, su proveedor de atención médica es la persona ideal para consultar. Ellos son los que mejor te conocen a ti y a tu formación médica particular. "
                        },
                        {
                            "name": "ja",
                            "value": "予後は、動脈瘤の大きさ、治療のタイミング、一般的な健康状態など、いくつかの要因に左右されます。将来の期待に関しては、医療提供者が相談するのに理想的な人です。彼らはあなたとあなたの特定の医学的背景を最もよく知っている人です。",
                            "transliteration": "yogo wa 、 doumyakuryuu no ooki sa 、 chiryou no timing 、 ippan teki nani kenkou joutai nado 、 ikutsu ka no youin ni sayuu sa re masu .shourai no kitai nikanshite wa 、 iryou teikyou mono ga sodan suru nonie risou teki nani hito desu .karera wa anata to anata no tokutei no igaku teki haikei wa mottomo yoku shitsu te iru hito desu ."
                        },
                        {
                            "name": "id",
                            "value": "Prognosis Anda bergantung pada beberapa faktor, seperti ukuran aneurisma, waktu perawatan Anda, dan keadaan kesehatan Anda secara umum. Ketika datang ke harapan masa depan, penyedia layanan kesehatan Anda adalah orang yang ideal untuk berkonsultasi. Mereka adalah orang-orang yang mengenal Anda dan latar belakang medis khusus Anda yang terbaik. "
                        },
                        {
                            "name": "ko",
                            "value": "예후는 동맥류의 크기, 치료 시기, 전반적인 건강 상태와 같은 여러 요인에 따라 달라집니다. 미래에 대한 기대치와 관련하여 의료 제공자는 상담하기에 이상적인 사람입니다. 그들은 당신과 당신의 특정 의학적 배경을 가장 잘 아는 사람들입니다. ",
                            "transliteration": "yehuneun dongmaekryu keugi, chiryo shigi, jeonbanjeogin geongang sangtae gateun yeoreo yoin ttara dallajipnida. mirai dahan gidaechiwa gwanryeonhayeo air jegongjaneun sangdamhagie isangjeogin saramipnida. geudeureun dangsingwa dangsinui teukjeong uihakjeok baegyeongeul gajang jal aneun saramdeuripnida. "
                        }
                    ],
                    "ar_pointers": [],
                    "lzh_pointers": [],
                    "fr_pointers": [],
                    "de_pointers": [],
                    "id_pointers": [],
                    "it_pointers": [],
                    "ja_pointers": [],
                    "ko_pointers": [],
                    "pt_pointers": [],
                    "ru_pointers": [],
                    "es_pointers": [],
                    "tr_pointers": []
                }
            ]
        }
    ]
}
